<?PHP exit;?>	1435723136	admin	1	127.0.0.1	2	资料下载	2	资料1	UDG			
<?PHP exit;?>	1436409668	admin	1	127.0.0.1	41	留学申请	18	留学申请	SRE			
<?PHP exit;?>	1436510664	admin	1	127.0.0.1	40	托福备考	17	新鲜出炉，托福备考	UDG	我很赞同		
<?PHP exit;?>	1436510690	admin	1	127.0.0.1	40	托福备考	17	新鲜出炉，托福备考	DIG	精品文章		
<?PHP exit;?>	1436513089	xingnanshi	3	127.0.0.1	40	托福备考	17	新鲜出炉，托福备考	SPA			
<?PHP exit;?>	1436854218	admin	1	127.0.0.1	138	GMAT机经讨论（作文）	2089	2007-2014年GMAT换库规律	STK			
<?PHP exit;?>	1436861038	admin	1	127.0.0.1	138	GMAT机经讨论（作文）	2089	2007-2014年GMAT换库规律	UST			
<?PHP exit;?>	1436861073	admin	1	127.0.0.1	48	新手上路	659	GMAT换库时间综合分析	UDG			
<?PHP exit;?>	1436861101	admin	1	127.0.0.1	48	新手上路	659	GMAT换库时间综合分析	UDG			
<?PHP exit;?>	1436861124	admin	1	127.0.0.1	48	新手上路	659	GMAT换库时间综合分析	UDG			
<?PHP exit;?>	1436861175	admin	1	127.0.0.1	48	新手上路	659	GMAT换库时间综合分析	UDG			
<?PHP exit;?>	1436861295	admin	1	127.0.0.1	48	新手上路	659	GMAT换库时间综合分析	DEL			
<?PHP exit;?>	1436861383	admin	1	127.0.0.1	138	GMAT机经讨论（作文）	2312	GMAT换库时间综合分析	UST			
<?PHP exit;?>	1436861401	admin	1	127.0.0.1	142	GMAT机经讨论（逻辑）	610	2014年1月GMAT逻辑机经整合版——已梳理逻辑链，更新至1.17-共33只	UDG			
<?PHP exit;?>	1436861406	admin	1	127.0.0.1	142	GMAT机经讨论（逻辑）	610	2014年1月GMAT逻辑机经整合版——已梳理逻辑链，更新至1.17-共33只	UST			
<?PHP exit;?>	1436862919	admin	1	127.0.0.1	41	留学申请	3416	iiiiiiiiiioiiioo	L20			
<?PHP exit;?>	1436941824	thinku	1	222.210.170.87	84	直播课公告区	552	GMAT全国考点信息  申友GMAT	UST			
<?PHP exit;?>	1436941836	thinku	1	222.210.170.87	84	直播课公告区	30	申友教育受邀参加GMAC主办“2013 GMAT TEST PREP SUMMIT”	UST			
<?PHP exit;?>	1436941880	thinku	1	222.210.170.87	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音频+PPT下载	UST			
<?PHP exit;?>	1436941905	thinku	1	222.210.170.87	84	直播课公告区	2687	雷哥GMAT数学小班在线直播课（3人以上开课，限额10名）	UST			
<?PHP exit;?>	1436941932	thinku	1	222.210.170.87	84	直播课公告区	2457	雷哥GMAT在线直播小班（周末滚动开班）	UST			
<?PHP exit;?>	1436941952	thinku	1	222.210.170.87	84	直播课公告区	2134	雷哥GMAT亲授单项模块班（CR直播课）| 10小时	UST			
<?PHP exit;?>	1436941952	thinku	1	222.210.170.87	84	直播课公告区	2134	雷哥GMAT亲授单项模块班（CR直播课）| 10小时	UST			
<?PHP exit;?>	1436942024	thinku	1	222.210.170.87	95	GMAT资料专区	3431	GMAT 换库时间总结-6月17日换库，2013至今换库时间整理	UST			
<?PHP exit;?>	1436942061	thinku	1	222.210.170.87	194	GMAT高分感言	2629	申友GMAT学员780心得分享：养成GMAT喜欢的商科思维	UST			
<?PHP exit;?>	1436942061	thinku	1	222.210.170.87	194	GMAT高分感言	2629	申友GMAT学员780心得分享：养成GMAT喜欢的商科思维	UST			
<?PHP exit;?>	1436942082	thinku	1	222.210.170.87	194	GMAT高分感言	3278	申友武汉学员，三战GMAT 770高分备考心得	UDG			
<?PHP exit;?>	1436942103	thinku	1	222.210.170.87	95	GMAT资料专区	559	《留学考试必备经典词汇》电子版	UST			
<?PHP exit;?>	1436942175	thinku	1	222.210.170.87	159	商学院申请区	3305	2015GMAT暑假班重磅来袭，和GMAT分手！~	UST			
<?PHP exit;?>	1436942194	thinku	1	222.210.170.87	84	直播课公告区	2688	雷哥GMAT语法小班在线直播课（3人以上开课，限额10名）	UST			
<?PHP exit;?>	1436942214	thinku	1	222.210.170.87	220	海外学习与就业	2735	商科留学选校建议，说出你的背景，我给你来做评估	STK			
<?PHP exit;?>	1436942259	thinku	1	222.210.170.87	229	GMAT改错 SC解析	47	申友GMAT语法每日一题，持续更新中~	UST			
<?PHP exit;?>	1437009858	thinku	1	125.69.6.110	95	备考资料	3449	【GMAT重大改革】从7.19开始取消GMAT成绩以后C将不会显示！	MOV		175	考试报名指导
<?PHP exit;?>	1437010460	thinku	1	125.69.6.110	179	SC	1412	申友答疑 SC 题目汇总帖	UST			
<?PHP exit;?>	1437016658	thinku	1	222.210.170.87	256	直播课公告区	3607	7.23【Q满分系列之排列组合+概率】1元精品课报名ing	EST			
<?PHP exit;?>	1437016658	thinku	1	222.210.170.87	256	直播课公告区	3607	7.23【Q满分系列之排列组合+概率】1元精品课报名ing	UDG			
<?PHP exit;?>	1437016658	thinku	1	222.210.170.87	256	直播课公告区	3607	7.23【Q满分系列之排列组合+概率】1元精品课报名ing	BMP			
<?PHP exit;?>	1437016658	thinku	1	222.210.170.87	256	直播课公告区	3607	7.23【Q满分系列之排列组合+概率】1元精品课报名ing	EHL			
<?PHP exit;?>	1437034873	thinku	1	222.210.170.87	94	备考规划	2437	怎样正确使用好GMAT模考题目	UST			
<?PHP exit;?>	1437034894	thinku	1	222.210.170.87	220	海外学习与就业	2735	商科留学选校建议，说出你的背景，我给你来做评估	UST			
<?PHP exit;?>	1437034991	thinku	1	222.210.170.87	170	复习瓶颈答疑	922	复习瓶颈答疑区规定	STK			
<?PHP exit;?>	1437035014	thinku	1	222.210.170.87	169	题目答疑	921	题目答疑区发帖规定	STK			
<?PHP exit;?>	1437035043	thinku	1	222.210.170.87	48	新手上路	1161	GMAT机经汇总专帖，持续更新中~~	UST			
<?PHP exit;?>	1437035066	thinku	1	222.210.170.87	256	直播课公告区	665	GMAT机经汇总专帖，持续更新中~~	UST			
<?PHP exit;?>	1437035885	admin	1	222.210.170.87	179	SC	3604	OG-684-SC-69	MOV		169	题目答疑
<?PHP exit;?>	1437094744	admin	1	222.210.170.87	248	提问专区	3618	提问帖子test	DEL			
<?PHP exit;?>	1437371161	thinku	1	222.210.170.87	2	资料下载	3641	This is the perfect web site	DEL			
<?PHP exit;?>	1437371173	thinku	1	222.210.170.87	2	资料下载	3644	Skup aut Wrocław	DEL			
<?PHP exit;?>	1437371180	thinku	1	222.210.170.87	2	资料下载	3646	Skup aut Gniezno	DEL			
<?PHP exit;?>	1437371210	thinku	1	222.210.170.87	95	备考资料	3431	GMAT 换库时间总结-6月17日换库，2013至今换库时间整理	MOV		177	GMAT入门
<?PHP exit;?>	1437459579	thinku	1	218.88.45.238	2	资料下载	3677	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437459709	thinku	1	218.88.45.238	2	资料下载	3677	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437460101	thinku	1	222.210.170.87	2	资料下载	3677	GMAT   OG 2016 PDF免费下载啦	STK			
<?PHP exit;?>	1437460151	thinku	1	222.210.170.87	2	资料下载	3677	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437460329	thinku	1	218.88.45.238	2	资料下载	3677	GMAT   OG 2016 PDF高清电子版免费下载啦	EDT			
<?PHP exit;?>	1437460415	thinku	1	218.88.45.238	2	资料下载	3677	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437460425	thinku	1	218.88.45.238	2	资料下载	3677	GMAT   OG 2016 PDF免费下载啦	DEL			
<?PHP exit;?>	1437465003	thinku	1	222.210.170.87	2	资料下载	3652	Wypożyczalnia samochodów Wrocław	DEL			
<?PHP exit;?>	1437465016	thinku	1	222.210.170.87	2	资料下载	3650	Coworking Poznań	DEL			
<?PHP exit;?>	1437466199	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437468282	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437468509	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437469205	admin	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437470387	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 PDF免费下载啦	EDT			
<?PHP exit;?>	1437470434	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EDT			
<?PHP exit;?>	1437470460	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 综合册+verbal分册+新题对照 高清电子版PDF免费...	STK			
<?PHP exit;?>	1437471450	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 综合册+verbal分册+新题对照 高清电子版PDF免费...	EDT			
<?PHP exit;?>	1437471467	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	BMP			
<?PHP exit;?>	1437471497	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EST			
<?PHP exit;?>	1437471497	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	UDG			
<?PHP exit;?>	1437471497	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	BMP			
<?PHP exit;?>	1437471497	thinku	1	222.210.170.87	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EHL			
<?PHP exit;?>	1437472061	thinku	1	218.88.45.238	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	BMP			
<?PHP exit;?>	1437472091	thinku	1	218.88.45.238	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	EST			
<?PHP exit;?>	1437472091	thinku	1	218.88.45.238	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	UDG			
<?PHP exit;?>	1437472091	thinku	1	218.88.45.238	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	BMP			
<?PHP exit;?>	1437472091	thinku	1	218.88.45.238	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	EHL			
<?PHP exit;?>	1437527724	thinku	1	222.210.170.87	169	题目答疑	3643	申友讲义第五代-P27-CR-18	DEL	重复发帖		
<?PHP exit;?>	1437529750	Silvia	3	222.210.170.87	159	商学院申请区	3686	除了起薪高，看看读商学院的其他好处	UST			
<?PHP exit;?>	1437529750	Silvia	3	222.210.170.87	159	商学院申请区	3686	除了起薪高，看看读商学院的其他好处	UDG			
<?PHP exit;?>	1437529750	Silvia	3	222.210.170.87	159	商学院申请区	3686	除了起薪高，看看读商学院的其他好处	EHL			
<?PHP exit;?>	1437529790	Silvia	3	222.210.170.87	220	海外学习与就业	3622	还在看usnews本科排名？美国坊间流传的排名真相！	UST			
<?PHP exit;?>	1437529790	Silvia	3	222.210.170.87	220	海外学习与就业	3622	还在看usnews本科排名？美国坊间流传的排名真相！	HLT			
<?PHP exit;?>	1437529899	Silvia	3	222.210.170.87	253	口语	3684	如何衡量口语水平的高低？	EDT			
<?PHP exit;?>	1437529936	Silvia	3	222.210.170.87	254	托福资料库	3681	干货下载：TOEFL黄金口语80题，get~	UST			
<?PHP exit;?>	1437529936	Silvia	3	222.210.170.87	254	托福资料库	3681	干货下载：TOEFL黄金口语80题，get~	UDG			
<?PHP exit;?>	1437529936	Silvia	3	222.210.170.87	254	托福资料库	3681	干货下载：TOEFL黄金口语80题，get~	BMP			
<?PHP exit;?>	1437529936	Silvia	3	222.210.170.87	254	托福资料库	3681	干货下载：TOEFL黄金口语80题，get~	EHL			
<?PHP exit;?>	1437546885	thinku	1	222.210.170.87	169	题目答疑	3690	OG16-p370-CR-8	TYP			
<?PHP exit;?>	1437635436	thinku	1	222.210.170.87	2	资料下载	3694	黑龙江省百诚弘博教育	DEL			
<?PHP exit;?>	1437644609	Silvia	3	222.210.170.87	253	口语	3684	如何衡量口语水平的高低？	EDT			
<?PHP exit;?>	1437700470	Silvia	3	222.210.170.87	220	海外学习与就业	3741	广州越秀区辦 假 証【Q.274350334 1257744802】	DEL			
<?PHP exit;?>	1437700488	Silvia	3	222.210.170.87	159	商学院申请区	3747	吉林师范大学毕业证样本	DEL			
<?PHP exit;?>	1437700497	Silvia	3	222.210.170.87	159	商学院申请区	3732	邢台县查别人通话记录绝招，查别人手机通话记录【联系电话：15914202694】	DEL			
<?PHP exit;?>	1437700505	Silvia	3	222.210.170.87	159	商学院申请区	3729	西安思源学院毕业证样本办理西安思源学院毕业证样本	DEL			
<?PHP exit;?>	1437700514	Silvia	3	222.210.170.87	159	商学院申请区	3719	上海卢湾区辦 假 証【Q.274350334 1257744802】	DEL			
<?PHP exit;?>	1437700701	Silvia	3	222.210.170.87	220	海外学习与就业	3750	英国新政策，非欧盟留学生结束学业后，必须“卷铺盖走...	EHL			
<?PHP exit;?>	1437704245	thinku	1	222.210.170.87	42	公开课	3746	华南理工大学毕业证样本	DEL			
<?PHP exit;?>	1437710866	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	STK			
<?PHP exit;?>	1437717520	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	UST			
<?PHP exit;?>	1437967605	Silvia	3	222.210.170.87	159	商学院申请区	3771	Bigger than bigger｜全球TOP20商学院学费.评价	EHL			
<?PHP exit;?>	1437981526	Silvia	3	222.210.170.87	253	口语	3684	如何衡量口语水平的高低？	DEL			
<?PHP exit;?>	1437982832	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	BMP			
<?PHP exit;?>	1437982877	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	EST			
<?PHP exit;?>	1437982877	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	EDI			
<?PHP exit;?>	1437982877	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	BMP			
<?PHP exit;?>	1437982877	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	EHL			
<?PHP exit;?>	1437982949	thinku	1	222.210.170.87	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音频+PPT下载	EST			
<?PHP exit;?>	1437982949	thinku	1	222.210.170.87	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音频+PPT下载	EDI			
<?PHP exit;?>	1437982949	thinku	1	222.210.170.87	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音频+PPT下载	BMP			
<?PHP exit;?>	1437982949	thinku	1	222.210.170.87	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音频+PPT下载	EHL			
<?PHP exit;?>	1437982982	thinku	1	222.210.170.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	EST			
<?PHP exit;?>	1438051544	admin	1	222.210.168.93	138	作文	3777	个人投资理财的方式主要有哪些	DEL	违规内容		
<?PHP exit;?>	1438051569	admin	1	222.210.168.93	41	留学申请	3779	黑龙江省百诚弘博教育	DEL	违规内容		
<?PHP exit;?>	1438051594	admin	1	222.210.168.93	249	最新在线活动	3774	黑龙江省百诚弘博教育	DEL	违规内容		
<?PHP exit;?>	1438070079	admin	1	222.210.168.93	95	备考资料	2555	红宝书gmat词汇精选 word 版本&amp;amp;TXT手机版	EDT			
<?PHP exit;?>	1438070682	admin	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EDT			
<?PHP exit;?>	1438070727	admin	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EDT			
<?PHP exit;?>	1438072635	admin	1	222.211.123.96	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音频+PPT下载	EDT			
<?PHP exit;?>	1438072685	admin	1	222.211.123.96	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音...	EDT			
<?PHP exit;?>	1438131759	admin	1	222.210.168.93	45	论坛	3789	P2P理财发展火爆哪几类人适合投资P2P	DEL	违规内容		
<?PHP exit;?>	1438131789	admin	1	222.210.168.93	45	论坛	3785	网站建设过程中，应该注意的问题	DEL	违规内容		
<?PHP exit;?>	1438148608	thinku	1	222.210.168.93	48	新手上路	3793	黑龙江省百诚弘博教育	DEL	违规内容		
<?PHP exit;?>	1438148652	thinku	1	222.210.168.93	2	资料下载	3791	黑龙江省百诚弘博教育	DEL	违规内容		
<?PHP exit;?>	1438150821	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EDT			
<?PHP exit;?>	1438150872	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	UST			
<?PHP exit;?>	1438150872	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EDI			
<?PHP exit;?>	1438150872	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	BMP			
<?PHP exit;?>	1438150872	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EHL			
<?PHP exit;?>	1438150902	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EHL			
<?PHP exit;?>	1438151115	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	UST			
<?PHP exit;?>	1438151115	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EDI			
<?PHP exit;?>	1438151115	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	BMP			
<?PHP exit;?>	1438151115	thinku	1	222.210.168.93	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EHL			
<?PHP exit;?>	1438151335	thinku	1	222.210.168.93	213	课程+课件下载区	2637	3.19【45分钟攻克GMAT阅读长难句】视频+课件资料	EDT			
<?PHP exit;?>	1438151411	thinku	1	222.210.168.93	213	课程+课件下载区	2389	2.11【雷哥GMAT经典题目模考精讲【语法+阅读】课程】音频+课件资料	EDT			
<?PHP exit;?>	1438151677	thinku	1	222.210.168.93	213	课程+课件下载区	2389	2.11【雷哥GMAT经典题目模考精讲【语法+阅读】课程】音频+...	EDT			
<?PHP exit;?>	1438152196	thinku	1	222.210.168.93	213	课程+课件下载区	2387	2.11【雷哥GMAT经典题目模考精讲逻辑课程】视频+课件资料	EDT			
<?PHP exit;?>	1438152452	thinku	1	222.210.168.93	213	课程+课件下载区	3251	5.22雷哥GMAT【GMAT SC之不定式的N+1种用法总结】1元精品课音频+课件下载	EDT			
<?PHP exit;?>	1438152476	thinku	1	222.210.168.93	213	课程+课件下载区	3251	5.22雷哥GMAT【GMAT SC之不定式的N+1种用法总结】1元精品课音...	EDT			
<?PHP exit;?>	1438152493	thinku	1	222.210.168.93	213	课程+课件下载区	3251	5.22雷哥GMAT【GMAT SC之不定式的N+1种用法总结】1元精品课音...	EDT			
<?PHP exit;?>	1438221699	thinku	1	222.210.168.93	170	复习瓶颈答疑	922	复习瓶颈答疑区规定	STK			
<?PHP exit;?>	1438224301	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	BMP			
<?PHP exit;?>	1438224341	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	UST			
<?PHP exit;?>	1438224341	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	UDG			
<?PHP exit;?>	1438224341	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	BMP			
<?PHP exit;?>	1438224341	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	EHL			
<?PHP exit;?>	1438224405	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	STK			
<?PHP exit;?>	1438224433	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	STK			
<?PHP exit;?>	1438224433	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	EDI			
<?PHP exit;?>	1438224433	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	BMP			
<?PHP exit;?>	1438224433	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	EHL			
<?PHP exit;?>	1438224508	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	STK			
<?PHP exit;?>	1438224542	thinku	1	222.210.168.93	42	公开课	3807	8.6【OG16新题解析课（SC）】不容你错过	EHL			
<?PHP exit;?>	1438225332	thinku	1	222.210.168.93	213	课程+课件下载区	3251	5.22雷哥GMAT【GMAT SC之不定式的N+1种用法总结】1元精品课音...	EDT			
<?PHP exit;?>	1438225753	雷哥GMAT在线	1	222.210.168.93	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音...	EDT			
<?PHP exit;?>	1438227152	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3812	你在gmatonline.cn做题，我送OG16新题解析课	BMP			
<?PHP exit;?>	1438227187	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3812	你在gmatonline.cn做题，我送OG16新题解析课	EST			
<?PHP exit;?>	1438227187	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3812	你在gmatonline.cn做题，我送OG16新题解析课	EDI			
<?PHP exit;?>	1438227187	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3812	你在gmatonline.cn做题，我送OG16新题解析课	BMP			
<?PHP exit;?>	1438227187	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3812	你在gmatonline.cn做题，我送OG16新题解析课	EHL			
<?PHP exit;?>	1438227251	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3812	你在gmatonline.cn做题，我送OG16新题解析课	EHL			
<?PHP exit;?>	1438227368	雷哥GMAT在线	1	222.210.168.93	249	最新在线活动	3481	雷哥GMAT在线题库gmatonline.cn，会员在线做题就有机会获得OG16~	UST			
<?PHP exit;?>	1438324434	雷哥GMAT在线	1	222.210.168.93	236	机经班资料	3453	测试帖-勿看	DEL			
<?PHP exit;?>	1438324541	雷哥GMAT在线	1	222.210.168.93	141	阅读	3792	7.17 RC机经班第二节课 黑板内容	MOV		236	机经班资料
<?PHP exit;?>	1438324588	雷哥GMAT在线	1	222.210.168.93	36	机经下载	3773	机经班录音 链接	MOV		236	机经班资料
<?PHP exit;?>	1438325311	雷哥GMAT在线	1	222.210.168.93	2	资料下载	3824	GMAT IR +50题（官方答案）下载—雷哥GMAT在线	EST			
<?PHP exit;?>	1438325311	雷哥GMAT在线	1	222.210.168.93	2	资料下载	3824	GMAT IR +50题（官方答案）下载—雷哥GMAT在线	EDI			
<?PHP exit;?>	1438325311	雷哥GMAT在线	1	222.210.168.93	2	资料下载	3824	GMAT IR +50题（官方答案）下载—雷哥GMAT在线	BMP			
<?PHP exit;?>	1438325311	雷哥GMAT在线	1	222.210.168.93	2	资料下载	3824	GMAT IR +50题（官方答案）下载—雷哥GMAT在线	EHL			
<?PHP exit;?>	1438332708	雷哥GMAT在线	1	222.211.123.96	39	在线答疑	3833	测试	DEL			
