<?PHP exit;?>	1446528783	thinku	1	222.210.170.27	169	题目答疑	4484	第四代讲义-test2-18	EDT			
<?PHP exit;?>	1446535629	admin	1	222.210.170.27	2	GMAT资料下载	3970	GMAC，我有话对你说~	MOV		165	灌水区
<?PHP exit;?>	1446535924	admin	1	222.210.170.27	194	高分感言	4486	他是怎么做到的？GMAT三战路程570-570-750	DEL			
<?PHP exit;?>	1446624682	admin	1	110.185.11.34	95	备考资料下载	4491	2015版 GMAT CR Bible （非扫描版）	DEL	--------		
<?PHP exit;?>	1446713358	admin	1	222.210.168.249	95	备考资料下载	4492	2015版 GMAT CR Bible （非扫描版）	EDT			
<?PHP exit;?>	1446713395	admin	1	222.210.168.249	95	备考资料下载	4492	2015版 GMAT CR Bible （非扫描版）	STK			
<?PHP exit;?>	1446713395	admin	1	222.210.168.249	95	备考资料下载	4492	2015版 GMAT CR Bible （非扫描版）	UDG			
<?PHP exit;?>	1446713395	admin	1	222.210.168.249	95	备考资料下载	4492	2015版 GMAT CR Bible （非扫描版）	BMP			
<?PHP exit;?>	1446713395	admin	1	222.210.168.249	95	备考资料下载	4492	2015版 GMAT CR Bible （非扫描版）	HLT			
<?PHP exit;?>	1446713511	admin	1	222.210.168.249	257	托福资料下载	4490	【资料下载】Vocabulary.for.TOEFL.iBT	STK			
<?PHP exit;?>	1446713511	admin	1	222.210.168.249	257	托福资料下载	4490	【资料下载】Vocabulary.for.TOEFL.iBT	HLT			
<?PHP exit;?>	1446780009	admin	1	222.210.170.230	36	GMAT机经下载	4497	[RC鸡精] 10.26 GMAT RC机经（11.5更新至53）	UDG			
<?PHP exit;?>	1446780033	admin	1	222.210.170.230	36	GMAT机经下载	4453	[作文鸡精] 10.26 GMAT作文机经（11.2更新至31/11.3更新至33）	UDG			
<?PHP exit;?>	1446780033	admin	1	222.210.170.230	36	GMAT机经下载	4453	[作文鸡精] 10.26 GMAT作文机经（11.2更新至31/11.3更新至33）	BMP			
<?PHP exit;?>	1446780033	admin	1	222.210.170.230	36	GMAT机经下载	4453	[作文鸡精] 10.26 GMAT作文机经（11.2更新至31/11.3更新至33）	HLT			
<?PHP exit;?>	1446780076	admin	1	222.210.170.230	36	GMAT机经下载	4498	[SC鸡精] 10.26 GMAT SC机经（11.5更新至67）	UST			
<?PHP exit;?>	1446780076	admin	1	222.210.170.230	36	GMAT机经下载	4498	[SC鸡精] 10.26 GMAT SC机经（11.5更新至67）	UDG			
<?PHP exit;?>	1446780076	admin	1	222.210.170.230	36	GMAT机经下载	4498	[SC鸡精] 10.26 GMAT SC机经（11.5更新至67）	BMP			
<?PHP exit;?>	1446780076	admin	1	222.210.170.230	36	GMAT机经下载	4498	[SC鸡精] 10.26 GMAT SC机经（11.5更新至67）	HLT			
<?PHP exit;?>	1446780099	admin	1	222.210.170.230	36	GMAT机经下载	4496	[CR鸡精] 10.26 GMAT CR机经（11.5更新至67）	UST			
<?PHP exit;?>	1446780099	admin	1	222.210.170.230	36	GMAT机经下载	4496	[CR鸡精] 10.26 GMAT CR机经（11.5更新至67）	UDG			
<?PHP exit;?>	1446780099	admin	1	222.210.170.230	36	GMAT机经下载	4496	[CR鸡精] 10.26 GMAT CR机经（11.5更新至67）	BMP			
<?PHP exit;?>	1446780099	admin	1	222.210.170.230	36	GMAT机经下载	4496	[CR鸡精] 10.26 GMAT CR机经（11.5更新至67）	HLT			
<?PHP exit;?>	1446780124	admin	1	222.210.170.230	36	GMAT机经下载	4497	[RC鸡精] 10.26 GMAT RC机经（11.5更新至53）	UST			
<?PHP exit;?>	1446780124	admin	1	222.210.170.230	36	GMAT机经下载	4497	[RC鸡精] 10.26 GMAT RC机经（11.5更新至53）	UDG			
<?PHP exit;?>	1446780124	admin	1	222.210.170.230	36	GMAT机经下载	4497	[RC鸡精] 10.26 GMAT RC机经（11.5更新至53）	BMP			
<?PHP exit;?>	1446780124	admin	1	222.210.170.230	36	GMAT机经下载	4497	[RC鸡精] 10.26 GMAT RC机经（11.5更新至53）	HLT			
<?PHP exit;?>	1446788248	hyman	3	222.210.170.230	36	GMAT机经下载	4496	[CR鸡精] 10.26 GMAT CR机经（11.5更新至67）	DEL			
<?PHP exit;?>	1446801824	一亩三分地	3	222.210.170.230	257	托福资料下载	4511	【资料下载】正宗地道的老美写作→老美185	HLT			
<?PHP exit;?>	1447035581	Silvia	3	222.210.170.230	266	申友留学专区	4515	申友留学，闺蜜的不二之选！	EHL			
<?PHP exit;?>	1447147738	一亩三分地	3	222.210.168.86	257	托福资料下载	4526	《托福黄金阅读》最新版！	HLT			
<?PHP exit;?>	1447149676	雷哥GMAT在线	1	222.210.168.86	38	课程课件下载	4527	双11，雷哥GMAT课程大放价~	BMP			
<?PHP exit;?>	1447149701	雷哥GMAT在线	1	222.210.168.86	38	课程课件下载	4527	双11，雷哥GMAT课程大放价~	EST			
<?PHP exit;?>	1447149701	雷哥GMAT在线	1	222.210.168.86	38	课程课件下载	4527	双11，雷哥GMAT课程大放价~	EDI			
<?PHP exit;?>	1447149701	雷哥GMAT在线	1	222.210.168.86	38	课程课件下载	4527	双11，雷哥GMAT课程大放价~	BMP			
<?PHP exit;?>	1447149701	雷哥GMAT在线	1	222.210.168.86	38	课程课件下载	4527	双11，雷哥GMAT课程大放价~	EHL			
<?PHP exit;?>	1447294539	admin	1	222.210.168.86	229	SC解析	4444	雷哥GMATSC语法真题解析每日解析一题1&amp;amp;2	STK			
<?PHP exit;?>	1447294539	admin	1	222.210.168.86	229	SC解析	4444	雷哥GMATSC语法真题解析每日解析一题1&amp;amp;2	UDG			
<?PHP exit;?>	1447294539	admin	1	222.210.168.86	229	SC解析	4444	雷哥GMATSC语法真题解析每日解析一题1&amp;amp;2	BMP			
<?PHP exit;?>	1447294539	admin	1	222.210.168.86	229	SC解析	4444	雷哥GMATSC语法真题解析每日解析一题1&amp;amp;2	HLT			
<?PHP exit;?>	1447294716	admin	1	222.210.168.86	230	CR解析	4537	雷哥GMATCR逻辑真题解析每日解析一题1	STK			
<?PHP exit;?>	1447294716	admin	1	222.210.168.86	230	CR解析	4537	雷哥GMATCR逻辑真题解析每日解析一题1	UDG			
<?PHP exit;?>	1447294716	admin	1	222.210.168.86	230	CR解析	4537	雷哥GMATCR逻辑真题解析每日解析一题1	BMP			
<?PHP exit;?>	1447294716	admin	1	222.210.168.86	230	CR解析	4537	雷哥GMATCR逻辑真题解析每日解析一题1	HLT			
<?PHP exit;?>	1447295004	雷哥GMAT在线	1	222.210.168.86	95	备考资料下载	4536	GMAT词以类记 词汇表  完整40个list ~	DEL			
<?PHP exit;?>	1447320013	一亩三分地	3	222.210.168.86	257	托福资料下载	4539	【资料下载】35 个新托福口语高频真题加答案模板	HLT			
<?PHP exit;?>	1447662490	雷哥GMAT在线	1	110.185.10.76	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	BMP			
<?PHP exit;?>	1447662525	雷哥GMAT在线	1	110.185.10.76	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	EDI			
<?PHP exit;?>	1447662525	雷哥GMAT在线	1	110.185.10.76	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	BMP			
<?PHP exit;?>	1447662525	雷哥GMAT在线	1	110.185.10.76	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	EHL			
<?PHP exit;?>	1447662572	雷哥GMAT在线	1	110.185.10.76	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	BMP			
<?PHP exit;?>	1447664300	雷哥GMAT在线	1	110.185.10.76	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	EST			
<?PHP exit;?>	1447740629	雷哥GMAT在线	1	110.185.10.76	42	G/T/留学公开课	4558	11月SC+CR 雷哥GMAT1元精品直播课报名	EST			
<?PHP exit;?>	1447740629	雷哥GMAT在线	1	110.185.10.76	42	G/T/留学公开课	4558	11月SC+CR 雷哥GMAT1元精品直播课报名	EDI			
<?PHP exit;?>	1447740629	雷哥GMAT在线	1	110.185.10.76	42	G/T/留学公开课	4558	11月SC+CR 雷哥GMAT1元精品直播课报名	BMP			
<?PHP exit;?>	1447740629	雷哥GMAT在线	1	110.185.10.76	42	G/T/留学公开课	4558	11月SC+CR 雷哥GMAT1元精品直播课报名	EHL			
<?PHP exit;?>	1447744434	一亩三分地	3	110.185.10.76	257	托福资料下载	4559	【资料下载】iBT 新托福单词题（词汇题）	HLT			
<?PHP exit;?>	1447828744	admin	1	110.185.10.76	42	G/T/留学公开课	4561	11.19托福公开课：托福如何备考才能上100+ 火热报名中！	STK			
<?PHP exit;?>	1447828744	admin	1	110.185.10.76	42	G/T/留学公开课	4561	11.19托福公开课：托福如何备考才能上100+ 火热报名中！	UDG			
<?PHP exit;?>	1447828744	admin	1	110.185.10.76	42	G/T/留学公开课	4561	11.19托福公开课：托福如何备考才能上100+ 火热报名中！	BMP			
<?PHP exit;?>	1447828744	admin	1	110.185.10.76	42	G/T/留学公开课	4561	11.19托福公开课：托福如何备考才能上100+ 火热报名中！	HLT			
<?PHP exit;?>	1447905710	Silvia	3	110.185.10.76	266	申友留学专区	4563	【倒计时2天】留学讲座｜前辈与你谈谈名校申请策略｜	HLT			
<?PHP exit;?>	1447914133	雷哥GMAT在线	1	222.211.120.8	266	申友留学专区	4563	【倒计时2天】留学讲座｜前辈与你谈谈名校申请策略｜	BMP			
<?PHP exit;?>	1447914341	雷哥GMAT在线	1	222.211.120.8	266	申友留学专区	4563	【倒计时2天】留学讲座｜前辈与你谈谈名校申请策略｜	EST			
<?PHP exit;?>	1447914341	雷哥GMAT在线	1	222.211.120.8	266	申友留学专区	4563	【倒计时2天】留学讲座｜前辈与你谈谈名校申请策略｜	EDI			
<?PHP exit;?>	1447914341	雷哥GMAT在线	1	222.211.120.8	266	申友留学专区	4563	【倒计时2天】留学讲座｜前辈与你谈谈名校申请策略｜	BMP			
<?PHP exit;?>	1447914341	雷哥GMAT在线	1	222.211.120.8	266	申友留学专区	4563	【倒计时2天】留学讲座｜前辈与你谈谈名校申请策略｜	EHL			
<?PHP exit;?>	1447927692	一亩三分地	3	110.185.10.76	257	托福资料下载	4568	[资料分享] OG 第四版电子书 超高清无水印	HLT			
<?PHP exit;?>	1448259075	雷哥GMAT在线	1	222.210.168.165	42	G/T/留学公开课	4561	11.19托福公开课：托福如何备考才能上100+ 火热报名中！	UST			
<?PHP exit;?>	1448260308	雷哥GMAT在线	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】雷哥GMAT在线1元精品直播课音...	EST			
<?PHP exit;?>	1448260308	雷哥GMAT在线	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】雷哥GMAT在线1元精品直播课音...	BMP			
<?PHP exit;?>	1448260308	雷哥GMAT在线	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】雷哥GMAT在线1元精品直播课音...	EHL			
<?PHP exit;?>	1448265241	雷哥GMAT在线	1	222.210.168.165	266	申友留学专区	4586	干货：2015申友留学“名校留学网络年会”音频试听	EST			
<?PHP exit;?>	1448265241	雷哥GMAT在线	1	222.210.168.165	266	申友留学专区	4586	干货：2015申友留学“名校留学网络年会”音频试听	EDI			
<?PHP exit;?>	1448265241	雷哥GMAT在线	1	222.210.168.165	266	申友留学专区	4586	干货：2015申友留学“名校留学网络年会”音频试听	BMP			
<?PHP exit;?>	1448265241	雷哥GMAT在线	1	222.210.168.165	266	申友留学专区	4586	干货：2015申友留学“名校留学网络年会”音频试听	EHL			
<?PHP exit;?>	1448332765	admin	1	222.210.168.165	38	课程课件下载	4527	双11，雷哥GMAT课程大放价~	UST			
<?PHP exit;?>	1448332850	admin	1	222.210.168.165	257	托福资料下载	4568	[资料分享] OG 第四版电子书 超高清无水印	EDT			
<?PHP exit;?>	1448332877	admin	1	222.210.168.165	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	STK			
<?PHP exit;?>	1448332877	admin	1	222.210.168.165	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	HLT			
<?PHP exit;?>	1448333349	admin	1	222.210.168.165	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	EDT			
<?PHP exit;?>	1448333367	admin	1	222.210.168.165	38	课程课件下载	4570	11.19【【托福如何备考才能上100+】】小申托福公开课音频+...	STK			
<?PHP exit;?>	1448333367	admin	1	222.210.168.165	38	课程课件下载	4570	11.19【【托福如何备考才能上100+】】小申托福公开课音频+...	UDG			
<?PHP exit;?>	1448333367	admin	1	222.210.168.165	38	课程课件下载	4570	11.19【【托福如何备考才能上100+】】小申托福公开课音频+...	BMP			
<?PHP exit;?>	1448333367	admin	1	222.210.168.165	38	课程课件下载	4570	11.19【【托福如何备考才能上100+】】小申托福公开课音频+...	HLT			
<?PHP exit;?>	1448333403	admin	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】音频+课件,雷哥GMAT在线1元精...	EST			
<?PHP exit;?>	1448333403	admin	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】音频+课件,雷哥GMAT在线1元精...	UDG			
<?PHP exit;?>	1448333403	admin	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】音频+课件,雷哥GMAT在线1元精...	BMP			
<?PHP exit;?>	1448333403	admin	1	222.210.168.165	38	课程课件下载	4585	11.20 SC【SC-现在分词的用法】音频+课件,雷哥GMAT在线1元精...	EHL			
<?PHP exit;?>	1448333579	admin	1	222.210.168.165	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	EDT			
<?PHP exit;?>	1448418651	thinku	1	222.210.168.165	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	EDT			
<?PHP exit;?>	1448418674	thinku	1	222.210.168.165	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	EDT			
<?PHP exit;?>	1448419311	thinku	1	222.211.123.123	94	备考规划	4165	2015年10月20-1个月	MOV		170	复习瓶颈答疑
<?PHP exit;?>	1448507853	雷哥GMAT在线	1	171.88.132.84	213	课程+课件下载区	2941	4.16 SC【GMAT SC考点之代词风险】音频+课件资料	EDT			
<?PHP exit;?>	1448528288	雷哥GMAT在线	1	171.88.132.84	38	课程课件下载	4605	11.25 CR【CR备考全攻略】音频+课件,雷哥GMAT在线1元精品直播课	EST			
<?PHP exit;?>	1448528288	雷哥GMAT在线	1	171.88.132.84	38	课程课件下载	4605	11.25 CR【CR备考全攻略】音频+课件,雷哥GMAT在线1元精品直播课	EDI			
<?PHP exit;?>	1448528288	雷哥GMAT在线	1	171.88.132.84	38	课程课件下载	4605	11.25 CR【CR备考全攻略】音频+课件,雷哥GMAT在线1元精品直播课	BMP			
<?PHP exit;?>	1448528288	雷哥GMAT在线	1	171.88.132.84	38	课程课件下载	4605	11.25 CR【CR备考全攻略】音频+课件,雷哥GMAT在线1元精品直播课	HLT			
<?PHP exit;?>	1448587121	thinku	1	171.88.132.84	256	直播课公告区	4606	OG15-P601-CR-62	MOV	发错版块~	172	CR
<?PHP exit;?>	1448587237	thinku	1	171.88.132.84	256	直播课公告区	4591	OG15-p620-CR-81	MOV	发帖位置错误	172	CR
<?PHP exit;?>	1448587264	thinku	1	171.88.132.84	256	直播课公告区	4597	OG15-P658-CR-119	MOV	发帖位置错误	172	CR
<?PHP exit;?>	1448587285	thinku	1	171.88.132.84	256	直播课公告区	4592	OG15-P748-SC-91	MOV	发帖位置错误	179	SC
<?PHP exit;?>	1448587310	thinku	1	171.88.132.84	256	直播课公告区	4596	OG15-P638-CR-99	MOV	发帖位置错误	172	CR
<?PHP exit;?>	1448587332	thinku	1	171.88.132.84	256	直播课公告区	4595	OG15-P641-CR-102	MOV	发帖位置错误	172	CR
<?PHP exit;?>	1448587353	thinku	1	171.88.132.84	256	直播课公告区	4593	OG15-P622-CR-83	MOV	发帖位置错误	172	CR
<?PHP exit;?>	1448587505	thinku	1	171.88.132.84	172	CR	4606	OG15-P601-CR-62	MOV		169	题目答疑
<?PHP exit;?>	1448587552	thinku	1	171.88.132.84	172	CR	4597	OG15-P658-CR-119	MOV		169	题目答疑
<?PHP exit;?>	1448587575	thinku	1	171.88.132.84	172	CR	4593	OG15-P622-CR-83	MOV		169	题目答疑
<?PHP exit;?>	1448587609	thinku	1	171.88.132.84	172	CR	4591	OG15-p620-CR-81	MOV		169	题目答疑
<?PHP exit;?>	1448587633	thinku	1	171.88.132.84	172	CR	4595	OG15-P641-CR-102	MOV		169	题目答疑
<?PHP exit;?>	1448587655	thinku	1	171.88.132.84	172	CR	4596	OG15-P638-CR-99	MOV		169	题目答疑
<?PHP exit;?>	1448587817	thinku	1	171.88.132.84	169	题目答疑	4606	OG15-P601-CR-62	TYP			
<?PHP exit;?>	1448587998	thinku	1	171.88.132.84	179	SC	4592	OG15-P748-SC-91	MOV		169	题目答疑
<?PHP exit;?>	1448596488	thinku	1	171.88.132.84	169	题目答疑	4582	OG16-SC-138	EDT			
