<?PHP exit;?>	1444370100	admin	1	222.210.168.2	169	题目答疑	4316	OG2016-P39-CR-34	DEL			
<?PHP exit;?>	1444383113	一亩三分地	3	222.210.168.2	257	托福备考	4319	30小时突击训练，口语快速涨分秘籍！	DEL			
<?PHP exit;?>	1444383418	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	UHL			
<?PHP exit;?>	1444383529	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	UHL			
<?PHP exit;?>	1444383848	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	BMP			
<?PHP exit;?>	1444383871	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	UHL			
<?PHP exit;?>	1444448528	雷哥GMAT在线	1	222.210.168.2	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	BMP			
<?PHP exit;?>	1444448571	雷哥GMAT在线	1	222.210.168.2	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	EST			
<?PHP exit;?>	1444448571	雷哥GMAT在线	1	222.210.168.2	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	UDG			
<?PHP exit;?>	1444448571	雷哥GMAT在线	1	222.210.168.2	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	BMP			
<?PHP exit;?>	1444448571	雷哥GMAT在线	1	222.210.168.2	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	EHL			
<?PHP exit;?>	1444456216	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	HLT			
<?PHP exit;?>	1444464098	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	HLT			
<?PHP exit;?>	1444464116	一亩三分地	3	222.210.168.2	257	托福备考	4320	考前30小时突击，口语快速涨分！	BMP			
<?PHP exit;?>	1444617893	Silvia	3	222.210.168.2	220	海外学习与就业	4335	MBA话题｜黄晓明和anglebaby都投了啥项目	EHL			
<?PHP exit;?>	1444724294	thinku	1	110.185.10.249	169	题目答疑	4351	og13CR几道题不太明白，希望老师解答	DEL			
<?PHP exit;?>	1444724434	Silvia	3	125.70.186.162	159	商学院申请区	4360	GMAT培训 周末面授精品班	EHL			
<?PHP exit;?>	1444731796	雷哥GMAT在线	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	EST			
<?PHP exit;?>	1444731796	雷哥GMAT在线	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	EDI			
<?PHP exit;?>	1444731796	雷哥GMAT在线	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	BMP			
<?PHP exit;?>	1444731796	雷哥GMAT在线	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	EHL			
<?PHP exit;?>	1444731818	雷哥GMAT在线	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	EHL			
<?PHP exit;?>	1444879037	admin	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	EST			
<?PHP exit;?>	1444879037	admin	1	110.185.10.249	159	商学院申请区	4360	GMAT培训 周末面授精品班	EHL			
<?PHP exit;?>	1444879080	admin	1	110.185.10.249	41	留学申请	4183	喜大奔普：申友GMAT高分神话永不断	UST			
<?PHP exit;?>	1444879107	admin	1	110.185.10.249	256	直播课公告区	4136	我一个月GMAT提分200是因为...	UST			
<?PHP exit;?>	1444879127	admin	1	110.185.10.249	266	申友留学专区	4023	8.27【选校选专业】留学讲座音频滚烫出炉~~	UST			
<?PHP exit;?>	1444879170	admin	1	110.185.10.249	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EST			
<?PHP exit;?>	1444879170	admin	1	110.185.10.249	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EHL			
<?PHP exit;?>	1444879248	admin	1	110.185.10.249	213	课程+课件下载区	3545	7.9 SC【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课...	EST			
<?PHP exit;?>	1444879248	admin	1	110.185.10.249	213	课程+课件下载区	3545	7.9 SC【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课...	EHL			
<?PHP exit;?>	1444879273	admin	1	110.185.10.249	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	EST			
<?PHP exit;?>	1444879273	admin	1	110.185.10.249	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	EHL			
<?PHP exit;?>	1444879318	admin	1	110.185.10.249	38	课程下载	3902	8.6 SC【OG16新题解析SC篇】雷哥GMAT20元精品直播课音频+课件	EST			
<?PHP exit;?>	1444879318	admin	1	110.185.10.249	38	课程下载	3902	8.6 SC【OG16新题解析SC篇】雷哥GMAT20元精品直播课音频+课件	EHL			
<?PHP exit;?>	1444879350	admin	1	110.185.10.249	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	EST			
<?PHP exit;?>	1444879350	admin	1	110.185.10.249	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	EHL			
<?PHP exit;?>	1444879379	admin	1	110.185.10.249	38	课程下载	4092	9.2 SC【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+...	EST			
<?PHP exit;?>	1444879379	admin	1	110.185.10.249	38	课程下载	4092	9.2 SC【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+...	EHL			
<?PHP exit;?>	1444879413	admin	1	110.185.10.249	95	备考资料	3878	曼哈顿语法第六版 Manhattan SC GMAT Strategy Guide, 6th Edition	EST			
<?PHP exit;?>	1444879413	admin	1	110.185.10.249	95	备考资料	3878	曼哈顿语法第六版 Manhattan SC GMAT Strategy Guide, 6th Edition	EHL			
<?PHP exit;?>	1444879439	admin	1	110.185.10.249	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	EST			
<?PHP exit;?>	1444879439	admin	1	110.185.10.249	2	资料下载	3683	GMAT OG16 verbal分册下载pdf	EHL			
<?PHP exit;?>	1444879499	admin	1	110.185.10.249	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EST			
<?PHP exit;?>	1444879499	admin	1	110.185.10.249	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EHL			
<?PHP exit;?>	1444888718	雷哥GMAT在线	1	110.185.10.249	256	直播课公告区	4374	10月IR+SC 雷哥GMAT1元精品课报名中~	EST			
<?PHP exit;?>	1444888718	雷哥GMAT在线	1	110.185.10.249	256	直播课公告区	4374	10月IR+SC 雷哥GMAT1元精品课报名中~	EDI			
<?PHP exit;?>	1444888718	雷哥GMAT在线	1	110.185.10.249	256	直播课公告区	4374	10月IR+SC 雷哥GMAT1元精品课报名中~	BMP			
<?PHP exit;?>	1444888718	雷哥GMAT在线	1	110.185.10.249	256	直播课公告区	4374	10月IR+SC 雷哥GMAT1元精品课报名中~	EHL			
<?PHP exit;?>	1444888869	雷哥GMAT在线	1	110.185.10.249	256	直播课公告区	4374	10月IR+SC 雷哥GMAT1元精品课报名中~	EST			
<?PHP exit;?>	1444981901	thinku	1	110.185.10.249	169	题目答疑	4385	申友GMAT精选十套题（第六套）（中）VERBAL第19题	DEL	我们不解答模考解析的题目哦~ 		
<?PHP exit;?>	1445407300	thinku	1	171.88.133.148	169	题目答疑	4401	OG16-P804-CR-13	DEL	重复发帖		
<?PHP exit;?>	1445407933	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	EST			
<?PHP exit;?>	1445407933	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	EDI			
<?PHP exit;?>	1445407933	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	BMP			
<?PHP exit;?>	1445407933	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	EHL			
<?PHP exit;?>	1445407959	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	BMP			
<?PHP exit;?>	1445407979	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	EST			
<?PHP exit;?>	1445407982	雷哥GMAT在线	1	171.88.133.148	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	EST			
<?PHP exit;?>	1445408532	一亩三分地	3	171.88.133.148	257	托福备考	4405	2016年新托福（iBT）考试已经开放报名【附报名攻略】	HLT			
<?PHP exit;?>	1445408541	一亩三分地	3	171.88.133.148	257	托福备考	4405	2016年新托福（iBT）考试已经开放报名【附报名攻略】	UST			
<?PHP exit;?>	1445413213	雷哥GMAT在线	1	110.188.49.191	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	BMP			
<?PHP exit;?>	1445413249	雷哥GMAT在线	1	110.188.49.191	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EST			
<?PHP exit;?>	1445413249	雷哥GMAT在线	1	110.188.49.191	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	DIG			
<?PHP exit;?>	1445413249	雷哥GMAT在线	1	110.188.49.191	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	BMP			
<?PHP exit;?>	1445413249	雷哥GMAT在线	1	110.188.49.191	2	资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EHL			
<?PHP exit;?>	1445571990	雷哥GMAT在线	1	222.210.170.78	213	课程+课件下载区	4417	10.22IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音频...	EST			
<?PHP exit;?>	1445571990	雷哥GMAT在线	1	222.210.170.78	213	课程+课件下载区	4417	10.22IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音频...	EDI			
<?PHP exit;?>	1445571990	雷哥GMAT在线	1	222.210.170.78	213	课程+课件下载区	4417	10.22IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音频...	BMP			
<?PHP exit;?>	1445571990	雷哥GMAT在线	1	222.210.170.78	213	课程+课件下载区	4417	10.22IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音频...	EHL			
<?PHP exit;?>	1445572001	雷哥GMAT在线	1	222.210.170.78	213	课程+课件下载区	4417	10.22IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音频...	BMP			
<?PHP exit;?>	1445583395	thinku	1	222.210.170.78	169	题目答疑	4416	Prep12-sc	DEL			
<?PHP exit;?>	1445852985	Silvia	3	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	UST			
<?PHP exit;?>	1445852985	Silvia	3	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	UDG			
<?PHP exit;?>	1445852985	Silvia	3	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	BMP			
<?PHP exit;?>	1445852985	Silvia	3	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	EHL			
<?PHP exit;?>	1445853166	雷哥GMAT在线	1	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	EST			
<?PHP exit;?>	1445853166	雷哥GMAT在线	1	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	UDG			
<?PHP exit;?>	1445853166	雷哥GMAT在线	1	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	BMP			
<?PHP exit;?>	1445853166	雷哥GMAT在线	1	222.210.170.78	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	EHL			
<?PHP exit;?>	1446081990	admin	1	222.210.170.27	159	商学院申请区	4360	GMAT培训 周末面授精品班	UST			
<?PHP exit;?>	1446082404	admin	1	222.210.170.27	256	直播课公告区	4323	雷哥GMAT在线数学小班（第一期）	UST			
<?PHP exit;?>	1446082439	admin	1	222.210.170.27	38	GMAT课程下载	3902	8.6 SC【OG16新题解析SC篇】雷哥GMAT20元精品直播课音频+课件	UST			
<?PHP exit;?>	1446082466	admin	1	222.210.170.27	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	EST			
<?PHP exit;?>	1446082466	admin	1	222.210.170.27	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	UDG			
<?PHP exit;?>	1446082466	admin	1	222.210.170.27	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	BMP			
<?PHP exit;?>	1446082466	admin	1	222.210.170.27	220	海外学习与就业	4438	如何攻克网申难题｜网申公开课音频出炉啦！~	EHL			
<?PHP exit;?>	1446082575	admin	1	222.210.170.27	213	课程+课件下载区	4417	10.22 IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音...	EST			
<?PHP exit;?>	1446082575	admin	1	222.210.170.27	213	课程+课件下载区	4417	10.22 IR【如何备考IR拿高分】雷哥GMAT在线1元精品直播课音...	EHL			
<?PHP exit;?>	1446083055	admin	1	222.210.170.27	266	申友留学专区	4399	最终的GMAT王牌：GMAT寒假高分强化班	UST			
<?PHP exit;?>	1446083074	admin	1	222.210.170.27	256	直播课公告区	4374	10月IR+SC 雷哥GMAT1元精品课报名中~	UST			
<?PHP exit;?>	1446083111	admin	1	222.210.170.27	2	GMAT资料专区	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EST			
<?PHP exit;?>	1446083111	admin	1	222.210.170.27	2	GMAT资料专区	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	EHL			
<?PHP exit;?>	1446083153	admin	1	222.210.170.27	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	EST			
<?PHP exit;?>	1446083153	admin	1	222.210.170.27	213	课程+课件下载区	3447	6.25雷哥主讲【暑期45天突破GMAT700】音频+课件下载	HLT			
<?PHP exit;?>	1446100873	admin	1	222.210.170.27	36	GMAT机经下载	4456	[数学鸡精] 十月GMAT数学机经（更新至96题）	UDG			
<?PHP exit;?>	1446100873	admin	1	222.210.170.27	36	GMAT机经下载	4456	[数学鸡精] 十月GMAT数学机经（更新至96题）	BMP			
<?PHP exit;?>	1446100873	admin	1	222.210.170.27	36	GMAT机经下载	4456	[数学鸡精] 十月GMAT数学机经（更新至96题）	HLT			
<?PHP exit;?>	1446100916	admin	1	222.210.170.27	36	GMAT机经下载	4455	[IR鸡精] 十月GMAT IR机经（更新至13题）	UST			
<?PHP exit;?>	1446100916	admin	1	222.210.170.27	36	GMAT机经下载	4455	[IR鸡精] 十月GMAT IR机经（更新至13题）	UDG			
<?PHP exit;?>	1446100916	admin	1	222.210.170.27	36	GMAT机经下载	4455	[IR鸡精] 十月GMAT IR机经（更新至13题）	BMP			
<?PHP exit;?>	1446100916	admin	1	222.210.170.27	36	GMAT机经下载	4455	[IR鸡精] 十月GMAT IR机经（更新至13题）	HLT			
<?PHP exit;?>	1446100936	admin	1	222.210.170.27	36	GMAT机经下载	4453	[作文鸡精] 十月GMAT作文机经（共15篇）	UST			
<?PHP exit;?>	1446100936	admin	1	222.210.170.27	36	GMAT机经下载	4453	[作文鸡精] 十月GMAT作文机经（共15篇）	UDG			
<?PHP exit;?>	1446100936	admin	1	222.210.170.27	36	GMAT机经下载	4453	[作文鸡精] 十月GMAT作文机经（共15篇）	BMP			
<?PHP exit;?>	1446100936	admin	1	222.210.170.27	36	GMAT机经下载	4453	[作文鸡精] 十月GMAT作文机经（共15篇）	HLT			
<?PHP exit;?>	1446101007	一亩三分地	3	222.210.170.27	257	托福资料下载	4458	新托福综合写作的特点和难点解析	DEL			
<?PHP exit;?>	1446101371	一亩三分地	3	222.210.170.27	257	托福资料下载	4459	新托福综合写作的特点和难点解析	DEL			
<?PHP exit;?>	1446101606	一亩三分地	3	222.210.170.27	257	托福资料下载	4461	新托福综合写作的特点和难点解析	UDG			
<?PHP exit;?>	1446101634	一亩三分地	3	222.210.170.27	257	托福资料下载	4461	新托福综合写作的特点和难点解析	UST			
<?PHP exit;?>	1446101634	一亩三分地	3	222.210.170.27	257	托福资料下载	4461	新托福综合写作的特点和难点解析	HLT			
<?PHP exit;?>	1446102287	一亩三分地	3	222.210.170.27	257	托福资料下载	4320	托福考前30小时突击，口语快速涨分！	HLT			
<?PHP exit;?>	1446102327	一亩三分地	3	222.210.170.27	257	托福资料下载	4461	新托福综合写作的特点和难点解析	HLT			
<?PHP exit;?>	1446102501	一亩三分地	3	222.210.170.27	257	托福资料下载	4405	2016年新托福（iBT）考试已经开放报名【附报名攻略】	HLT			
<?PHP exit;?>	1446174981	雷哥GMAT在线	1	222.210.170.27	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	BMP			
<?PHP exit;?>	1446175016	雷哥GMAT在线	1	222.210.170.27	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	EST			
<?PHP exit;?>	1446175016	雷哥GMAT在线	1	222.210.170.27	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	EDI			
<?PHP exit;?>	1446175016	雷哥GMAT在线	1	222.210.170.27	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	BMP			
<?PHP exit;?>	1446175016	雷哥GMAT在线	1	222.210.170.27	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	EHL			
<?PHP exit;?>	1446176414	苏小小小的家	2	182.149.190.166	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	UST			
<?PHP exit;?>	1446176414	苏小小小的家	2	182.149.190.166	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	EHL			
<?PHP exit;?>	1446176470	苏小小小的家	2	182.149.190.166	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	UST			
<?PHP exit;?>	1446176470	苏小小小的家	2	182.149.190.166	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	EDI			
<?PHP exit;?>	1446176470	苏小小小的家	2	182.149.190.166	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	BMP			
<?PHP exit;?>	1446176470	苏小小小的家	2	182.149.190.166	213	课程+课件下载区	4469	10.29 SC【如何识别语义重复】雷哥GMAT1元精品课音频+课件	EHL			
<?PHP exit;?>	1446196200	thinku	1	182.149.190.166	169	题目答疑	4464	OG2016-CR-p520-61	TYP			
<?PHP exit;?>	1446196934	Silvia	3	222.210.170.27	41	留学选校项目	4470	ZARA老板超越比尔·盖茨成世界首富	HLT			
<?PHP exit;?>	1446282833	thinku	1	222.210.170.27	169	题目答疑	4472	求解答，based on records from ancient Athens这道题，c为什么不对...	DEL			
