<?PHP exit;?>	1441071585	thinku	1	171.88.132.17	169	题目答疑	4009	五代讲义-P37-CR-8题	DEL	重复发帖		
<?PHP exit;?>	1441074950	Silvia	3	171.88.132.17	159	商学院申请区	4057	GMAT考多少分才能进入美国这三大巨头商学院？	EHL			
<?PHP exit;?>	1441075157	Silvia	3	171.88.132.17	266	申友留学专区	4058	强势学姐回忆：非Top5的名校一律不申，但我却在一天之内...	EHL			
<?PHP exit;?>	1441075389	Silvia	3	171.88.132.17	220	海外学习与就业	4059	深度好文：一位高分生被美国大学劝退的故事	EHL			
<?PHP exit;?>	1441296131	一亩三分地	3	118.122.87.49	257	托福备考	4072	2016年美国大学Top100研究生院托福成绩要求	HLT			
<?PHP exit;?>	1441535549	雷哥GMAT在线	1	222.210.168.181	38	课程下载	4092	9.2【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+课件	BMP			
<?PHP exit;?>	1441535578	雷哥GMAT在线	1	222.210.168.181	38	课程下载	4092	9.2【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+课件	EST			
<?PHP exit;?>	1441535578	雷哥GMAT在线	1	222.210.168.181	38	课程下载	4092	9.2【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+课件	UDG			
<?PHP exit;?>	1441535578	雷哥GMAT在线	1	222.210.168.181	38	课程下载	4092	9.2【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+课件	BMP			
<?PHP exit;?>	1441535578	雷哥GMAT在线	1	222.210.168.181	38	课程下载	4092	9.2【SC逻辑语义】雷哥GMAT 雷哥主讲98元精品直播课音频+课件	EHL			
<?PHP exit;?>	1441535611	雷哥GMAT在线	1	222.210.168.181	256	直播课公告区	4025	9.2雷哥Kevin主讲 GMAT— SC核心考点之逻辑语义	UST			
<?PHP exit;?>	1441592230	thinku	1	222.210.168.181	169	题目答疑	4066	OG2016verbal review-sc-P251-28	DEL			
<?PHP exit;?>	1441592240	thinku	1	222.210.168.181	169	题目答疑	4067	OG2016verbal review-sc-P251-30	DEL			
<?PHP exit;?>	1441592274	thinku	1	222.210.168.181	169	题目答疑	4068	OG2016verbal review-sc-P252-31	DEL			
<?PHP exit;?>	1441592287	thinku	1	222.210.168.181	169	题目答疑	4073	OG2016verbal review-sc-P253-38	DEL			
<?PHP exit;?>	1441592299	thinku	1	222.210.168.181	169	题目答疑	4074	OG2016 verbal review-sc-P254-41	DEL			
<?PHP exit;?>	1441592315	thinku	1	222.210.168.181	169	题目答疑	4081	OG2016 verbal review-sc-P255-47	DEL			
<?PHP exit;?>	1441593515	admin	1	222.210.168.181	2	资料下载	3970	GMAC，我有话对你说~	UST			
<?PHP exit;?>	1441614261	xingnanshi	1	222.210.168.181	159	商学院申请区	4099	test	DEL	恶意灌水		
<?PHP exit;?>	1441790454	admin	1	222.210.168.181	256	直播课公告区	3427	GMAT在线暑假班重磅来袭，雷哥带你预见想象的700~	UST			
<?PHP exit;?>	1441790990	admin	1	222.210.168.181	230	CR解析	979	GMAT逻辑推理复习建议	MOV		160	逻辑 CR
<?PHP exit;?>	1441934781	Silvia	3	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！	UST			
<?PHP exit;?>	1441934781	Silvia	3	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！	UDG			
<?PHP exit;?>	1441934781	Silvia	3	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！	BMP			
<?PHP exit;?>	1441934781	Silvia	3	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！	EHL			
<?PHP exit;?>	1441935730	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	BMP			
<?PHP exit;?>	1441935758	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	EST			
<?PHP exit;?>	1441935758	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	UDG			
<?PHP exit;?>	1441935758	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	BMP			
<?PHP exit;?>	1441935758	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	EHL			
<?PHP exit;?>	1441935800	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	EST			
<?PHP exit;?>	1441935800	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	UDG			
<?PHP exit;?>	1441935800	雷哥GMAT在线	1	222.210.168.87	41	留学申请	4118	2015热血GMAT国庆班登场！火热招生ing	EHL			
<?PHP exit;?>	1441939661	雷哥GMAT在线	1	222.210.168.87	42	公开课	4119	09.09【申请文书&amp;amp;包装】文书讲座音频最新出炉！	EST			
<?PHP exit;?>	1441939661	雷哥GMAT在线	1	222.210.168.87	42	公开课	4119	09.09【申请文书&amp;amp;包装】文书讲座音频最新出炉！	UDG			
<?PHP exit;?>	1441939661	雷哥GMAT在线	1	222.210.168.87	42	公开课	4119	09.09【申请文书&amp;amp;包装】文书讲座音频最新出炉！	BMP			
<?PHP exit;?>	1441939661	雷哥GMAT在线	1	222.210.168.87	42	公开课	4119	09.09【申请文书&amp;amp;包装】文书讲座音频最新出炉！	EHL			
<?PHP exit;?>	1441939740	雷哥GMAT在线	1	222.210.168.87	42	公开课	4119	09.09【申请文书&amp;amp;包装】文书讲座音频最新出炉！	EST			
<?PHP exit;?>	1442220424	雷哥GMAT在线	1	222.210.168.87	213	课程+课件下载区	3545	7.9【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课音...	EDT			
<?PHP exit;?>	1442220525	雷哥GMAT在线	1	222.210.168.87	213	课程+课件下载区	3755	7.23【Q满分之排列组合+概率 】雷哥GMAT直播课音频+课件下载	EDT			
<?PHP exit;?>	1442220581	雷哥GMAT在线	1	222.210.168.87	213	课程+课件下载区	3208	5.15雷哥GMAT【GMAT数学之整数性质】1元精品课音频+课件下载	EDT			
<?PHP exit;?>	1442220811	雷哥GMAT在线	1	222.210.168.87	213	课程+课件下载区	3406	6.11【 雷哥GMAT RC之如何快速清理文章结构】音频+课件下载	EDT			
<?PHP exit;?>	1442223923	雷哥GMAT在线	1	222.210.168.87	213	课程+课件下载区	2941	4.16【GMAT SC考点之代词风险】音频+课件资料	EDT			
<?PHP exit;?>	1442224207	雷哥GMAT在线	1	222.210.168.87	213	课程+课件下载区	2543	【雷哥GMAT在线-数学导学课-GMAT课程】视频课程免费学习	EDT			
<?PHP exit;?>	1442295610	admin	1	125.69.6.110	36	机经下载	4130	20150915测试帖	DEL			
<?PHP exit;?>	1442324325	雷哥GMAT在线	1	118.122.87.62	256	直播课公告区	4132	9月【SC句子结构在+CR排除法】1元课程报名倒计时	BMP			
<?PHP exit;?>	1442324361	雷哥GMAT在线	1	118.122.87.62	256	直播课公告区	4132	9月【SC句子结构在+CR排除法】1元课程报名倒计时	EST			
<?PHP exit;?>	1442324361	雷哥GMAT在线	1	118.122.87.62	256	直播课公告区	4132	9月【SC句子结构在+CR排除法】1元课程报名倒计时	UDG			
<?PHP exit;?>	1442324361	雷哥GMAT在线	1	118.122.87.62	256	直播课公告区	4132	9月【SC句子结构在+CR排除法】1元课程报名倒计时	BMP			
<?PHP exit;?>	1442324361	雷哥GMAT在线	1	118.122.87.62	256	直播课公告区	4132	9月【SC句子结构在+CR排除法】1元课程报名倒计时	EHL			
<?PHP exit;?>	1442375916	一亩三分地	3	222.210.168.87	257	托福备考	4135	试验，请勿通过。	DEL			
<?PHP exit;?>	1442385000	admin	1	125.69.6.110	142	逻辑	4134	逻辑测试	DEL			
<?PHP exit;?>	1442393459	雷哥GMAT在线	1	222.210.168.87	256	直播课公告区	4136	我一个月GMAT提分200是因为...	BMP			
<?PHP exit;?>	1442393500	雷哥GMAT在线	1	222.210.168.87	256	直播课公告区	4136	我一个月GMAT提分200是因为...	EST			
<?PHP exit;?>	1442393500	雷哥GMAT在线	1	222.210.168.87	256	直播课公告区	4136	我一个月GMAT提分200是因为...	EDI			
<?PHP exit;?>	1442393500	雷哥GMAT在线	1	222.210.168.87	256	直播课公告区	4136	我一个月GMAT提分200是因为...	BMP			
<?PHP exit;?>	1442393500	雷哥GMAT在线	1	222.210.168.87	256	直播课公告区	4136	我一个月GMAT提分200是因为...	EHL			
<?PHP exit;?>	1442469996	Silvia	3	222.211.123.80	159	商学院申请区	4137	会计专业之美国留学需要知道的4大重重重重重点！	EHL			
<?PHP exit;?>	1442566900	雷哥GMAT在线	1	222.210.171.97	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	STK			
<?PHP exit;?>	1442566900	雷哥GMAT在线	1	222.210.171.97	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	UDG			
<?PHP exit;?>	1442566900	雷哥GMAT在线	1	222.210.171.97	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	BMP			
<?PHP exit;?>	1442566900	雷哥GMAT在线	1	222.210.171.97	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	EHL			
<?PHP exit;?>	1442567541	雷哥GMAT在线	1	222.210.171.97	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	EST			
<?PHP exit;?>	1442567714	雷哥GMAT在线	1	222.210.171.97	38	课程下载	4144	9.17 SC【句子结构在SC的重要性】雷哥GMAT1元精品直播课课件...	EST			
<?PHP exit;?>	1442567776	雷哥GMAT在线	1	222.210.171.97	256	直播课公告区	4136	我一个月GMAT提分200是因为...	EST			
<?PHP exit;?>	1442829117	thinku	1	222.210.171.97	169	题目答疑	3871	申友五代-RC-P118-Passage3	DEL			
<?PHP exit;?>	1442901631	雷哥GMAT在线	1	222.210.171.97	41	留学申请	4183	喜大奔普：申友GMAT高分神话永不断	BMP			
<?PHP exit;?>	1442901659	雷哥GMAT在线	1	222.210.171.97	41	留学申请	4183	喜大奔普：申友GMAT高分神话永不断	EST			
<?PHP exit;?>	1442901659	雷哥GMAT在线	1	222.210.171.97	41	留学申请	4183	喜大奔普：申友GMAT高分神话永不断	UDG			
<?PHP exit;?>	1442901659	雷哥GMAT在线	1	222.210.171.97	41	留学申请	4183	喜大奔普：申友GMAT高分神话永不断	BMP			
<?PHP exit;?>	1442901659	雷哥GMAT在线	1	222.210.171.97	41	留学申请	4183	喜大奔普：申友GMAT高分神话永不断	EHL			
<?PHP exit;?>	1443601080	雷哥GMAT在线	1	222.211.127.136	213	课程+课件下载区	4268	9.29 CR【CR排除法的正确使用】雷哥GMAT1元课程音频+课件	BMP			
<?PHP exit;?>	1443601109	雷哥GMAT在线	1	222.211.127.136	213	课程+课件下载区	4268	9.29 CR【CR排除法的正确使用】雷哥GMAT1元课程音频+课件	EST			
<?PHP exit;?>	1443601109	雷哥GMAT在线	1	222.211.127.136	213	课程+课件下载区	4268	9.29 CR【CR排除法的正确使用】雷哥GMAT1元课程音频+课件	UDG			
<?PHP exit;?>	1443601109	雷哥GMAT在线	1	222.211.127.136	213	课程+课件下载区	4268	9.29 CR【CR排除法的正确使用】雷哥GMAT1元课程音频+课件	BMP			
<?PHP exit;?>	1443601109	雷哥GMAT在线	1	222.211.127.136	213	课程+课件下载区	4268	9.29 CR【CR排除法的正确使用】雷哥GMAT1元课程音频+课件	HLT			
