<?PHP exit;?>	1448963711	jasmine	3	171.88.132.84	169	题目答疑	4617	OG16-P571-RC-97	DEL			
<?PHP exit;?>	1449035935	admin	1	110.185.11.2	266	申友留学专区	4586	干货：2015申友留学“名校留学网络年会”音频试听	UST			
<?PHP exit;?>	1449035950	admin	1	110.185.11.2	257	托福资料下载	4568	[资料分享] TOEFL OG 第四版电子书 超高清无水印	UST			
<?PHP exit;?>	1449044925	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4637	12月【Quant+SC】雷哥GMAT1元精品课报名ing	EST			
<?PHP exit;?>	1449044925	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4637	12月【Quant+SC】雷哥GMAT1元精品课报名ing	EDI			
<?PHP exit;?>	1449044925	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4637	12月【Quant+SC】雷哥GMAT1元精品课报名ing	BMP			
<?PHP exit;?>	1449044925	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4637	12月【Quant+SC】雷哥GMAT1元精品课报名ing	HLT			
<?PHP exit;?>	1449045695	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4639	12.10雷哥GMAT/TOEFL网络年会盛宴快来	EST			
<?PHP exit;?>	1449045695	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4639	12.10雷哥GMAT/TOEFL网络年会盛宴快来	EDI			
<?PHP exit;?>	1449045695	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4639	12.10雷哥GMAT/TOEFL网络年会盛宴快来	BMP			
<?PHP exit;?>	1449045695	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4639	12.10雷哥GMAT/TOEFL网络年会盛宴快来	EHL			
<?PHP exit;?>	1449107005	admin	1	110.185.11.2	36	GMAT机经下载	4638	【SC鸡精】 11.25 GMATSC机经 （12.2更新至22）	STK			
<?PHP exit;?>	1449107005	admin	1	110.185.11.2	36	GMAT机经下载	4638	【SC鸡精】 11.25 GMATSC机经 （12.2更新至22）	UDG			
<?PHP exit;?>	1449107005	admin	1	110.185.11.2	36	GMAT机经下载	4638	【SC鸡精】 11.25 GMATSC机经 （12.2更新至22）	BMP			
<?PHP exit;?>	1449107005	admin	1	110.185.11.2	36	GMAT机经下载	4638	【SC鸡精】 11.25 GMATSC机经 （12.2更新至22）	HLT			
<?PHP exit;?>	1449107305	Silvia	3	110.185.11.2	41	留学选校项目	4642	美国前100大学录取通知时间表，你的offer雨何时下 ?	EHL			
<?PHP exit;?>	1449107440	Silvia	3	110.185.11.2	41	留学选校项目	4643	QS发布全球毕业生就业力排名【美国最牛，中国也6666】	UST			
<?PHP exit;?>	1449107440	Silvia	3	110.185.11.2	41	留学选校项目	4643	QS发布全球毕业生就业力排名【美国最牛，中国也6666】	UDG			
<?PHP exit;?>	1449107440	Silvia	3	110.185.11.2	41	留学选校项目	4643	QS发布全球毕业生就业力排名【美国最牛，中国也6666】	BMP			
<?PHP exit;?>	1449107440	Silvia	3	110.185.11.2	41	留学选校项目	4643	QS发布全球毕业生就业力排名【美国最牛，中国也6666】	UHL			
<?PHP exit;?>	1449107449	Silvia	3	110.185.11.2	41	留学选校项目	4643	QS发布全球毕业生就业力排名【美国最牛，中国也6666】	HLT			
<?PHP exit;?>	1449201219	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4647	12月丨TOEFL听译训练营 微群火热报名中！	EST			
<?PHP exit;?>	1449201219	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4647	12月丨TOEFL听译训练营 微群火热报名中！	EDI			
<?PHP exit;?>	1449201219	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4647	12月丨TOEFL听译训练营 微群火热报名中！	BMP			
<?PHP exit;?>	1449201219	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4647	12月丨TOEFL听译训练营 微群火热报名中！	HLT			
<?PHP exit;?>	1449201337	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4645	12.16托福作文-高分技巧解析&amp;amp;作文评改 公开课报名！	EST			
<?PHP exit;?>	1449201337	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4645	12.16托福作文-高分技巧解析&amp;amp;作文评改 公开课报名！	EDI			
<?PHP exit;?>	1449201337	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4645	12.16托福作文-高分技巧解析&amp;amp;作文评改 公开课报名！	BMP			
<?PHP exit;?>	1449201337	雷哥GMAT在线	1	110.185.11.2	42	G/T/留学公开课	4645	12.16托福作文-高分技巧解析&amp;amp;作文评改 公开课报名！	HLT			
<?PHP exit;?>	1449811780	雷哥GMAT在线	1	222.210.169.80	2	GMAT资料下载	4660	12月10日GMAT/托福网络年会音频 出炉！~	EST			
<?PHP exit;?>	1449811780	雷哥GMAT在线	1	222.210.169.80	2	GMAT资料下载	4660	12月10日GMAT/托福网络年会音频 出炉！~	EDI			
<?PHP exit;?>	1449811780	雷哥GMAT在线	1	222.210.169.80	2	GMAT资料下载	4660	12月10日GMAT/托福网络年会音频 出炉！~	BMP			
<?PHP exit;?>	1449811780	雷哥GMAT在线	1	222.210.169.80	2	GMAT资料下载	4660	12月10日GMAT/托福网络年会音频 出炉！~	EHL			
<?PHP exit;?>	1449813999	雷哥GMAT在线	1	222.210.169.80	38	课程课件下载	4661	12.10 Quant 【余数性质及用法】雷哥GMAT在线1元精品课音频+...	EST			
<?PHP exit;?>	1449813999	雷哥GMAT在线	1	222.210.169.80	38	课程课件下载	4661	12.10 Quant 【余数性质及用法】雷哥GMAT在线1元精品课音频+...	EDI			
<?PHP exit;?>	1449813999	雷哥GMAT在线	1	222.210.169.80	38	课程课件下载	4661	12.10 Quant 【余数性质及用法】雷哥GMAT在线1元精品课音频+...	BMP			
<?PHP exit;?>	1449813999	雷哥GMAT在线	1	222.210.169.80	38	课程课件下载	4661	12.10 Quant 【余数性质及用法】雷哥GMAT在线1元精品课音频+...	EHL			
<?PHP exit;?>	1450079480	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	4557	11.12【TOEFL口语满分攻略】小申托福公开课音频+课件下载	EDT			
<?PHP exit;?>	1450079758	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	4557	(音频)11.12【TOEFL口语满分攻略】小申托福公开课音频+课件...	EDT			
<?PHP exit;?>	1450079909	雷哥GMAT在线	1	222.210.169.80	38	课程课件下载	4570	11.19【【托福如何备考才能上100+】】小申托福公开课音频+...	EDT			
<?PHP exit;?>	1450080043	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	3406	6.11 RC【 RC之如何快速清理文章结构】 雷哥GMAT音频+课件下载	EDT			
<?PHP exit;?>	1450080080	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	2941	4.16 SC【GMAT SC考点之代词风险】音频+课件资料	EDT			
<?PHP exit;?>	1450080159	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	3755	7.23 Quant【Q满分之排列组合+概率 】雷哥GMAT音频+课...	EDT			
<?PHP exit;?>	1450080388	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	3545	7.9 SC【 SC之如何短期提高正确率】雷哥GMAT50元精品直播课...	EDT			
<?PHP exit;?>	1450080543	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	3208	5.15 Quant【数学之整数性质】雷哥GMAT1元精品课音频+课件下载	EDT			
<?PHP exit;?>	1450080715	雷哥GMAT在线	1	222.210.169.80	213	课程+课件下载区	2543	Quant【雷哥GMAT在线-数学导学课-GMAT课程】视频课程免费学习	EDT			
<?PHP exit;?>	1450081152	雷哥GMAT在线	1	222.210.169.80	2	GMAT资料下载	4660	12月10日GMAT/托福网络年会音频 出炉！~	EDT			
<?PHP exit;?>	1450336938	雷哥GMAT在线	1	222.210.170.61	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	EST			
<?PHP exit;?>	1450336938	雷哥GMAT在线	1	222.210.170.61	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	EDI			
<?PHP exit;?>	1450336938	雷哥GMAT在线	1	222.210.170.61	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	BMP			
<?PHP exit;?>	1450336938	雷哥GMAT在线	1	222.210.170.61	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	EHL			
<?PHP exit;?>	1451014411	雷哥GMAT在线	1	222.210.169.98	38	课程课件下载	4675	(音频+课件)12.24 【插入语修饰规则】雷哥GMAT在线1元精品课	EST			
<?PHP exit;?>	1451014411	雷哥GMAT在线	1	222.210.169.98	38	课程课件下载	4675	(音频+课件)12.24 【插入语修饰规则】雷哥GMAT在线1元精品课	EDI			
<?PHP exit;?>	1451014411	雷哥GMAT在线	1	222.210.169.98	38	课程课件下载	4675	(音频+课件)12.24 【插入语修饰规则】雷哥GMAT在线1元精品课	BMP			
<?PHP exit;?>	1451014411	雷哥GMAT在线	1	222.210.169.98	38	课程课件下载	4675	(音频+课件)12.24 【插入语修饰规则】雷哥GMAT在线1元精品课	EHL			
<?PHP exit;?>	1451014522	雷哥GMAT在线	1	222.210.169.98	36	GMAT机经下载	4638	【SC鸡精】 11.25 GMATSC机经 （12.4更新至28）	UST			
<?PHP exit;?>	1451467755	admin	1	222.210.168.178	256	直播课公告区	4678	如果提高学习自制力	BMP			
<?PHP exit;?>	1451468524	admin	1	222.210.168.178	38	课程课件下载	4675	(音频+课件)12.24 【插入语修饰规则】雷哥GMAT在线1元精品课	BMP			
<?PHP exit;?>	1451468693	admin	1	222.210.168.178	38	课程课件下载	4661	(音频+课件)12.10 Quant 【余数性质及用法】雷哥GMAT在线1元精...	HLT			
<?PHP exit;?>	1451468716	admin	1	222.210.168.178	256	直播课公告区	4678	如果提高学习自制力	BMP			
<?PHP exit;?>	1451468766	admin	1	222.210.168.178	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	HLT			
<?PHP exit;?>	1451468825	admin	1	222.210.168.178	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	BMP			
<?PHP exit;?>	1451468853	admin	1	222.210.168.178	38	课程课件下载	4661	(音频+课件)12.10 Quant 【余数性质及用法】雷哥GMAT在线1元精...	BMP			
<?PHP exit;?>	1451468926	admin	1	222.210.168.178	2	GMAT资料下载	4660	(音频)12月10日GMAT/托福网络年会音频 出炉！~	BMP			
<?PHP exit;?>	1451468947	admin	1	222.210.168.178	42	G/T/留学公开课	4647	12月丨TOEFL听译训练营 微群火热报名中！	BMP			
<?PHP exit;?>	1451468970	admin	1	222.210.168.178	42	G/T/留学公开课	4645	12.16 TOEFL作文-高分技巧解析&amp;amp;作文评改 公开课报名！	BMP			
<?PHP exit;?>	1451468997	admin	1	222.210.168.178	213	课程+课件下载区	4417	(音频+课件)10.22 IR【如何备考IR拿高分】雷哥GMAT在线1元精...	BMP			
<?PHP exit;?>	1451469021	admin	1	222.210.168.178	42	G/T/留学公开课	4637	12月【Quant+SC】雷哥GMAT1元精品课报名ing	BMP			
