<?PHP exit;?>	1465885344	admin	1	110.185.10.184	2	GMAT资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	BNP			
<?PHP exit;?>	1465885422	admin	1	110.185.10.184	2	GMAT资料下载	3680	GMAT   OG 2016 高清电子版PDF免费下载啦	DEL			
<?PHP exit;?>	1465885460	admin	1	110.185.10.184	95	备考资料下载	2954	GMAT OG 13/15 扫描电子版，需要的来下载	DEL			
<?PHP exit;?>	1466150315	雷哥GMAT在线	1	110.185.10.182	42	G/T/留学公开课	5394	5月在雷哥GMAT网站或是APP做题赢强化视频课程啦	UST			
<?PHP exit;?>	1466150315	雷哥GMAT在线	1	110.185.10.182	42	G/T/留学公开课	5394	5月在雷哥GMAT网站或是APP做题赢强化视频课程啦	UDG			
<?PHP exit;?>	1466150625	雷哥GMAT在线	1	110.185.10.182	256	直播课公告区	5426	GMAT RC主旨题有效方法 ——动词概念	EDT			
<?PHP exit;?>	1466154027	雷哥GMAT在线	1	110.185.10.182	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EST			
<?PHP exit;?>	1466154027	雷哥GMAT在线	1	110.185.10.182	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EDI			
<?PHP exit;?>	1466154054	雷哥GMAT在线	1	110.185.10.182	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	HLT			
<?PHP exit;?>	1466154973	雷哥GMAT在线	1	110.185.10.182	256	直播课公告区	5427	6.23【如何同时备考GT或GI】1元课程报名倒计时 ...	EST			
<?PHP exit;?>	1466154973	雷哥GMAT在线	1	110.185.10.182	256	直播课公告区	5427	6.23【如何同时备考GT或GI】1元课程报名倒计时 ...	EDI			
<?PHP exit;?>	1466154998	雷哥GMAT在线	1	110.185.10.182	256	直播课公告区	5427	6.23【如何同时备考GT或GI】1元课程报名倒计时 ...	HLT			
<?PHP exit;?>	1466155023	雷哥GMAT在线	1	110.185.10.182	256	直播课公告区	5427	6.23【如何同时备考GT或GI】1元课程报名倒计时 ...	EST			
<?PHP exit;?>	1466155023	雷哥GMAT在线	1	110.185.10.182	256	直播课公告区	5427	6.23【如何同时备考GT或GI】1元课程报名倒计时 ...	HLT			
<?PHP exit;?>	1466741273	雷哥GMAT在线	1	110.185.10.213	256	直播课公告区	5472	(音频+课件)6.23【雷哥GMAT】如何同时备考GT或GI	EST			
<?PHP exit;?>	1466741273	雷哥GMAT在线	1	110.185.10.213	256	直播课公告区	5472	(音频+课件)6.23【雷哥GMAT】如何同时备考GT或GI	UDG			
<?PHP exit;?>	1466741273	雷哥GMAT在线	1	110.185.10.213	256	直播课公告区	5472	(音频+课件)6.23【雷哥GMAT】如何同时备考GT或GI	EHL			
<?PHP exit;?>	1467105124	admin	1	222.210.168.80	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	UST			
<?PHP exit;?>	1467105147	admin	1	222.210.168.80	41	留学选校项目	4723	2016寒假金融名企商科实习项目开始报名（上海/香港/纽约/...	UST			
<?PHP exit;?>	1467105180	admin	1	222.210.168.80	42	G/T/留学公开课	4806	3.9、3.16、3.23【GMAT逻辑真题训练营】微信公开课报名	UST			
<?PHP exit;?>	1467105200	admin	1	222.210.168.80	42	G/T/留学公开课	4805	3.11、3.18、3.25【小申托福听说训练营】公开课报名	UST			
<?PHP exit;?>	1467105241	admin	1	222.210.168.80	42	G/T/留学公开课	4807	3月17日雷哥GMAT公开课：Verbal备考策略&amp;amp;重难考点攻略	UST			
<?PHP exit;?>	1467105282	admin	1	222.210.168.80	229	SC解析	4444	雷哥GMATSC语法真题解析每日解析一题1&amp;amp;2&amp;amp;3&amp;amp;4&amp;amp;5	UST			
