<?PHP exit;?>	1472807637	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5780	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报中	UST			
<?PHP exit;?>	1472807822	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5780	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报中	HLT			
<?PHP exit;?>	1472807893	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5780	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报中	DEL			
<?PHP exit;?>	1472807951	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5781	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报名中	UST			
<?PHP exit;?>	1472808003	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5781	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报名中	UST			
<?PHP exit;?>	1472808076	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5781	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报名中	UST	awfs		
<?PHP exit;?>	1472808126	雷哥GMAT在线	1	110.185.11.220	42	G/T/I/留学公开课	5781	9.8【托福听力公开课】如何突破听力18-21分瓶颈？火热报名中	UST			
<?PHP exit;?>	1472966728	雷哥GMAT在线	1	110.185.11.97	256	直播课公告区	2126	1.29雷哥公开课——走出GMAT逻辑的思维迷宫及逻辑题目串讲	EDT			
<?PHP exit;?>	1472966948	雷哥GMAT在线	1	110.185.11.97	256	直播课公告区	2126	1.29雷哥公开课——走出GMAT逻辑的思维迷宫及逻辑题目串讲	EDT			
<?PHP exit;?>	1472967242	雷哥GMAT在线	1	110.185.11.97	256	直播课公告区	2126	1.29雷哥公开课——走出GMAT逻辑的思维迷宫及逻辑题目串讲	EDT			
<?PHP exit;?>	1472970440	雷哥GMAT在线	1	110.185.11.97	213	课程+课件下载区	3545	(音频+课件)7.9 SC【 SC之如何短期提高正确率】雷哥GMAT50元...	EDT			
<?PHP exit;?>	1472973228	雷哥GMAT在线	1	110.185.11.97	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EDT			
<?PHP exit;?>	1473059421	雷哥GMAT在线	1	222.210.168.153	42	G/T/I/留学公开课	5799	（音频+课件）1.21 【CR boldface解题技巧】雷哥主讲精品公开课	UBN			
<?PHP exit;?>	1473059426	雷哥GMAT在线	1	222.210.168.153	42	G/T/I/留学公开课	5799	（音频+课件）1.21 【CR boldface解题技巧】雷哥主讲精品公开课	DEL			
<?PHP exit;?>	1473066010	雷哥GMAT在线	1	222.210.168.153	213	课程+课件下载区	3545	(音频+课件)7.9 SC【 SC之如何短期提高正确率】雷哥GMAT50元...	EDT			
<?PHP exit;?>	1473067853	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EDT			
<?PHP exit;?>	1473330282	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5810	（音频+课件）9.8 托福听力【如何突破听力高分瓶颈】雷哥...	UST			
<?PHP exit;?>	1473330282	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5810	（音频+课件）9.8 托福听力【如何突破听力高分瓶颈】雷哥...	EHL			
<?PHP exit;?>	1473384317	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5810	（音频+课件）9.8 托福听力【如何突破听力高分瓶颈】雷哥...	UST			
<?PHP exit;?>	1473384317	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5810	（音频+课件）9.8 托福听力【如何突破听力高分瓶颈】雷哥...	EHL			
<?PHP exit;?>	1473384481	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5810	（音频+课件）9.8 托福听力【如何突破听力高分瓶颈】雷哥...	EST			
<?PHP exit;?>	1473384481	雷哥GMAT在线	1	222.210.168.153	38	课程课件下载	5810	（音频+课件）9.8 托福听力【如何突破听力高分瓶颈】雷哥...	EHL			
<?PHP exit;?>	1473825830	admin	1	222.210.169.178	169	题目答疑	5817	测试	DEL			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UST			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UDG			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UST			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UDG			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	BMP			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	BMP			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474452306	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474452319	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UST			
<?PHP exit;?>	1474452319	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	BMP			
<?PHP exit;?>	1474452319	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474452329	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UST			
<?PHP exit;?>	1474452329	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474452352	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UST			
<?PHP exit;?>	1474452388	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474452399	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	BMP			
<?PHP exit;?>	1474452415	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474452436	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UST			
<?PHP exit;?>	1474452458	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	BMP			
<?PHP exit;?>	1474452479	admin	1	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UDG			
<?PHP exit;?>	1474524695	hyman1	3	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EDT			
<?PHP exit;?>	1474525004	hyman1	3	222.210.170.154	42	G/T/I/留学公开课	5832	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EDT			
<?PHP exit;?>	1474525044	hyman1	3	222.210.170.154	38	课程课件下载	5834	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EST			
<?PHP exit;?>	1474525044	hyman1	3	222.210.170.154	38	课程课件下载	5834	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	UDG			
<?PHP exit;?>	1474525044	hyman1	3	222.210.170.154	38	课程课件下载	5834	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	BMP			
<?PHP exit;?>	1474525044	hyman1	3	222.210.170.154	38	课程课件下载	5834	9.20GMAC官方系列讲座I音频【GMAT加强版成绩单独到...	EHL			
<?PHP exit;?>	1474525165	hyman1	3	222.210.170.154	36	GMAT机经下载	5830	9.17换裤后IR部分机经	EST			
<?PHP exit;?>	1474525165	hyman1	3	222.210.170.154	36	GMAT机经下载	5830	9.17换裤后IR部分机经	UDG			
<?PHP exit;?>	1474525165	hyman1	3	222.210.170.154	36	GMAT机经下载	5830	9.17换裤后IR部分机经	BMP			
<?PHP exit;?>	1474525165	hyman1	3	222.210.170.154	36	GMAT机经下载	5830	9.17换裤后IR部分机经	HLT			
<?PHP exit;?>	1474525431	hyman1	3	222.210.170.154	36	GMAT机经下载	5835	9.17换裤后MATH机经（1）	EST			
<?PHP exit;?>	1474525431	hyman1	3	222.210.170.154	36	GMAT机经下载	5835	9.17换裤后MATH机经（1）	UDG			
<?PHP exit;?>	1474525431	hyman1	3	222.210.170.154	36	GMAT机经下载	5835	9.17换裤后MATH机经（1）	BMP			
<?PHP exit;?>	1474525431	hyman1	3	222.210.170.154	36	GMAT机经下载	5835	9.17换裤后MATH机经（1）	HLT			
<?PHP exit;?>	1474770121	雷哥GMAT在线	1	110.185.10.201	95	备考资料下载	5841	雷哥网托福听力大礼包限量供应ing	EST			
<?PHP exit;?>	1474793375	admin	1	118.122.87.62	36	GMAT机经下载	5839	9.17换库机经班（机经班上课使用）	MOV		236	机经班资料
<?PHP exit;?>	1474940256	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】小申托福...	EDT			
<?PHP exit;?>	1474940334	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】雷哥网托...	EST			
<?PHP exit;?>	1474948371	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【小申托福】	EDT			
<?PHP exit;?>	1474948397	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	EST			
<?PHP exit;?>	1474948709	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】小申托福公开课	EDT			
<?PHP exit;?>	1474948898	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EDT			
<?PHP exit;?>	1474948960	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EDT			
<?PHP exit;?>	1474949019	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EDT			
<?PHP exit;?>	1474949063	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EST			
<?PHP exit;?>	1474954935	admin	1	110.185.10.201	38	课程课件下载	5272	(音频+课件）TOEFL机经使用方法与经典加试【小申托福】	EDT			
<?PHP exit;?>	1474954963	admin	1	110.185.10.201	38	课程课件下载	5272	(音频+课件）TOEFL机经使用方法与经典加试【小申托福】	EDT			
<?PHP exit;?>	1474955052	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	EDT			
<?PHP exit;?>	1474955135	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	EST			
<?PHP exit;?>	1474955173	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EDT			
<?PHP exit;?>	1474955209	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EST			
<?PHP exit;?>	1474955209	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	UDG			
<?PHP exit;?>	1474955209	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	BMP			
<?PHP exit;?>	1474955209	admin	1	110.185.10.201	213	课程+课件下载区	4557	(音频+课件)11.12【TOEFL口语满分攻略】雷哥网托福公开课	EHL			
<?PHP exit;?>	1474955291	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	EST			
<?PHP exit;?>	1474955291	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	UDG			
<?PHP exit;?>	1474955291	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	BMP			
<?PHP exit;?>	1474955291	admin	1	110.185.10.201	38	课程课件下载	4778	(音频+课件)2016.2.25托福阅读如何做到又快又好【雷哥网托...	EHL			
<?PHP exit;?>	1474955338	admin	1	110.185.10.201	38	课程课件下载	5272	(音频+课件）TOEFL机经使用方法与经典加试【雷哥网托福】	EST			
<?PHP exit;?>	1474955338	admin	1	110.185.10.201	38	课程课件下载	5272	(音频+课件）TOEFL机经使用方法与经典加试【雷哥网托福】	UDG			
<?PHP exit;?>	1474955338	admin	1	110.185.10.201	38	课程课件下载	5272	(音频+课件）TOEFL机经使用方法与经典加试【雷哥网托福】	BMP			
<?PHP exit;?>	1474955338	admin	1	110.185.10.201	38	课程课件下载	5272	(音频+课件）TOEFL机经使用方法与经典加试【雷哥网托福】	EHL			
<?PHP exit;?>	1474956177	admin	1	110.185.10.201	38	课程课件下载	5169	(音频+课件）托福长难句歼灭营【 小申托福】	EDT			
<?PHP exit;?>	1474956207	admin	1	110.185.10.201	38	课程课件下载	5169	(音频+课件）托福长难句歼灭营【雷哥网托福】	EST			
<?PHP exit;?>	1474956207	admin	1	110.185.10.201	38	课程课件下载	5169	(音频+课件）托福长难句歼灭营【雷哥网托福】	UDG			
<?PHP exit;?>	1474956207	admin	1	110.185.10.201	38	课程课件下载	5169	(音频+课件）托福长难句歼灭营【雷哥网托福】	BMP			
<?PHP exit;?>	1474956207	admin	1	110.185.10.201	38	课程课件下载	5169	(音频+课件）托福长难句歼灭营【雷哥网托福】	EHL			
<?PHP exit;?>	1474956583	admin	1	110.185.10.201	38	课程课件下载	4747	(音频+课件)2016.1.28【托福听力如何抓取关键信息】小申托福	EDT			
<?PHP exit;?>	1474956641	admin	1	110.185.10.201	38	课程课件下载	4747	(音频+课件)2016.1.28【托福听力如何抓取关键信息】雷哥网...	EST			
<?PHP exit;?>	1474956641	admin	1	110.185.10.201	38	课程课件下载	4747	(音频+课件)2016.1.28【托福听力如何抓取关键信息】雷哥网...	UDG			
<?PHP exit;?>	1474956641	admin	1	110.185.10.201	38	课程课件下载	4747	(音频+课件)2016.1.28【托福听力如何抓取关键信息】雷哥网...	BMP			
<?PHP exit;?>	1474956641	admin	1	110.185.10.201	38	课程课件下载	4747	(音频+课件)2016.1.28【托福听力如何抓取关键信息】雷哥网...	EHL			
<?PHP exit;?>	1474956817	admin	1	110.185.10.201	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】小申托福	EDT			
<?PHP exit;?>	1474956849	admin	1	110.185.10.201	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】雷哥托福	EST			
<?PHP exit;?>	1474956849	admin	1	110.185.10.201	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】雷哥托福	UDG			
<?PHP exit;?>	1474956849	admin	1	110.185.10.201	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】雷哥托福	BMP			
<?PHP exit;?>	1474956849	admin	1	110.185.10.201	38	课程课件下载	4665	(音频+课件)12.16【TOEFL写作高分技巧解析&amp;amp;作文评改】雷哥托福	EHL			
<?PHP exit;?>	1474957975	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】雷哥网托...	EDT			
<?PHP exit;?>	1474958004	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】雷哥网托...	EST			
<?PHP exit;?>	1474958004	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】雷哥网托...	UDG			
<?PHP exit;?>	1474958004	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】雷哥网托...	BMP			
<?PHP exit;?>	1474958004	admin	1	110.185.10.201	38	课程课件下载	4570	(音频+课件)11.19【【托福如何备考才能上100+】】雷哥网托...	EHL			
<?PHP exit;?>	1474970660	hyman1	3	110.185.10.201	42	G/T/I/留学公开课	5848	9.28 GMAC官方系列讲座II 火热报名中	EST			
<?PHP exit;?>	1474970660	hyman1	3	110.185.10.201	42	G/T/I/留学公开课	5848	9.28 GMAC官方系列讲座II 火热报名中	UDG			
<?PHP exit;?>	1474970660	hyman1	3	110.185.10.201	42	G/T/I/留学公开课	5848	9.28 GMAC官方系列讲座II 火热报名中	BMP			
<?PHP exit;?>	1474970660	hyman1	3	110.185.10.201	42	G/T/I/留学公开课	5848	9.28 GMAC官方系列讲座II 火热报名中	EHL			
<?PHP exit;?>	1475056724	hyman1	3	110.185.10.201	38	课程课件下载	5849	9.28 GMAC官方系列讲座II音频【GMAC给你答疑OG的正确使用】—...	EST			
<?PHP exit;?>	1475056724	hyman1	3	110.185.10.201	38	课程课件下载	5849	9.28 GMAC官方系列讲座II音频【GMAC给你答疑OG的正确使用】—...	UDG			
<?PHP exit;?>	1475056724	hyman1	3	110.185.10.201	38	课程课件下载	5849	9.28 GMAC官方系列讲座II音频【GMAC给你答疑OG的正确使用】—...	BMP			
<?PHP exit;?>	1475056724	hyman1	3	110.185.10.201	38	课程课件下载	5849	9.28 GMAC官方系列讲座II音频【GMAC给你答疑OG的正确使用】—...	EHL			
