<?PHP exit;?>	1462337363	Melantha	3	171.116.2.223	39	GMAT在线答疑	5298	OG16-417-RC-133	MOV	发帖位置不对	169	题目答疑
<?PHP exit;?>	1462337457	thinku	1	171.116.2.223	169	题目答疑	5298	OG16-417-RC-133	TYP			
<?PHP exit;?>	1462508026	Melantha	3	171.118.16.198	39	GMAT在线答疑	5309	prep08-10364-cr	DEL	违规内容		
<?PHP exit;?>	1462759418	Melantha	3	222.210.169.60	39	GMAT在线答疑	5336	句子改错的问题	MOV	注意提问位置	170	复习瓶颈答疑
<?PHP exit;?>	1462760901	Melantha	3	222.210.169.60	39	GMAT在线答疑	5337	OG 15-P516-CR-54	MOV	注意答题位置	169	题目答疑
<?PHP exit;?>	1462930788	thinku	1	222.210.169.60	169	题目答疑	5339	第五代讲义-P46-CR-4	DEL	重复发帖		
<?PHP exit;?>	1463037145	thinku	1	171.88.132.142	169	题目答疑	5334	OG16-P537-CR-112	DEL			
<?PHP exit;?>	1463037177	thinku	1	171.88.132.142	169	题目答疑	5352	申友五代讲义-P93-SC-14	TYP			
<?PHP exit;?>	1463037209	thinku	1	171.88.132.142	169	题目答疑	5332	OG16-P535-CR-108	DEL			
<?PHP exit;?>	1463037222	thinku	1	171.88.132.142	169	题目答疑	5335	OG16-P539-CR-120	DEL			
<?PHP exit;?>	1463037233	thinku	1	171.88.132.142	169	题目答疑	5349	申友五代讲义-P62-CR-30	DEL			
<?PHP exit;?>	1463037249	thinku	1	171.88.132.142	169	题目答疑	5333	OG16-P536-SC-111	DEL			
<?PHP exit;?>	1463037261	thinku	1	171.88.132.142	169	题目答疑	5330	OG16-P533-CR-100	DEL			
<?PHP exit;?>	1463037270	thinku	1	171.88.132.142	169	题目答疑	5331	OG16-P533-CR-101	DEL			
<?PHP exit;?>	1463361032	Melantha	3	171.88.132.165	39	GMAT在线答疑	5362	OG-P506-CR-16	MOV	提问位置不对
OG哪一版的？	169	题目答疑
<?PHP exit;?>	1463480855	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	EST			
<?PHP exit;?>	1463480855	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	EDI			
<?PHP exit;?>	1463480855	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	BMP			
<?PHP exit;?>	1463480855	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	EHL			
<?PHP exit;?>	1463480856	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	EST			
<?PHP exit;?>	1463480856	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	EDI			
<?PHP exit;?>	1463480856	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	BMP			
<?PHP exit;?>	1463480856	雷哥GMAT在线	1	171.88.132.165	38	课程课件下载	5380	【音频+PPT】2016雷哥GMAT备考网络年会	EHL			
<?PHP exit;?>	1464061394	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5394	5月在雷哥GMAT网站或是APP做题赢强化视频课程啦	EST			
<?PHP exit;?>	1464061394	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5394	5月在雷哥GMAT网站或是APP做题赢强化视频课程啦	EDI			
<?PHP exit;?>	1464061394	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5394	5月在雷哥GMAT网站或是APP做题赢强化视频课程啦	BMP			
<?PHP exit;?>	1464061394	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5394	5月在雷哥GMAT网站或是APP做题赢强化视频课程啦	EHL			
<?PHP exit;?>	1464061824	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5395	1元体验雷哥GMAT SC强化直播课报名中	EST			
<?PHP exit;?>	1464061824	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5395	1元体验雷哥GMAT SC强化直播课报名中	EDI			
<?PHP exit;?>	1464061824	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5395	1元体验雷哥GMAT SC强化直播课报名中	BMP			
<?PHP exit;?>	1464061824	雷哥GMAT在线	1	222.210.171.129	42	G/T/留学公开课	5395	1元体验雷哥GMAT SC强化直播课报名中	EHL			
<?PHP exit;?>	1464248832	雷哥GMAT在线	1	222.210.171.14	42	G/T/留学公开课	5400	2016 GMAT暑假班课表出来啦—雷哥GMAT在线	EST			
<?PHP exit;?>	1464248832	雷哥GMAT在线	1	222.210.171.14	42	G/T/留学公开课	5400	2016 GMAT暑假班课表出来啦—雷哥GMAT在线	EDI			
<?PHP exit;?>	1464248832	雷哥GMAT在线	1	222.210.171.14	42	G/T/留学公开课	5400	2016 GMAT暑假班课表出来啦—雷哥GMAT在线	BMP			
<?PHP exit;?>	1464248832	雷哥GMAT在线	1	222.210.171.14	42	G/T/留学公开课	5400	2016 GMAT暑假班课表出来啦—雷哥GMAT在线	EHL			
<?PHP exit;?>	1464677211	admin	1	222.210.171.48	41	留学选校项目	5411	雷哥GMAT Workshop Mentor团队招募（MBA&amp;amp;Master）	STK			
<?PHP exit;?>	1464677211	admin	1	222.210.171.48	41	留学选校项目	5411	雷哥GMAT Workshop Mentor团队招募（MBA&amp;amp;Master）	UDG			
<?PHP exit;?>	1464677211	admin	1	222.210.171.48	41	留学选校项目	5411	雷哥GMAT Workshop Mentor团队招募（MBA&amp;amp;Master）	BMP			
<?PHP exit;?>	1464677211	admin	1	222.210.171.48	41	留学选校项目	5411	雷哥GMAT Workshop Mentor团队招募（MBA&amp;amp;Master）	HLT			
