<?PHP exit;?>	1476771727	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5913	托福最新真题分享	EST			
<?PHP exit;?>	1476771727	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5913	托福最新真题分享	UDG			
<?PHP exit;?>	1476771727	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5913	托福最新真题分享	BMP			
<?PHP exit;?>	1476771727	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5913	托福最新真题分享	EHL			
<?PHP exit;?>	1476783135	hyman1	3	222.210.171.163	42	G/T/I/留学公开课	5923	10.18 雷哥SC平行考点一元公开课火热报名中	EST			
<?PHP exit;?>	1476783135	hyman1	3	222.210.171.163	42	G/T/I/留学公开课	5923	10.18 雷哥SC平行考点一元公开课火热报名中	UDG			
<?PHP exit;?>	1476783135	hyman1	3	222.210.171.163	42	G/T/I/留学公开课	5923	10.18 雷哥SC平行考点一元公开课火热报名中	BMP			
<?PHP exit;?>	1476783135	hyman1	3	222.210.171.163	42	G/T/I/留学公开课	5923	10.18 雷哥SC平行考点一元公开课火热报名中	EHL			
<?PHP exit;?>	1476784572	hyman1	3	222.210.171.163	38	课程课件下载	5924	（音频+课件）10.18【SC平行考点一元公开课】雷哥GMAT	EST			
<?PHP exit;?>	1476784572	hyman1	3	222.210.171.163	38	课程课件下载	5924	（音频+课件）10.18【SC平行考点一元公开课】雷哥GMAT	UDG			
<?PHP exit;?>	1476784572	hyman1	3	222.210.171.163	38	课程课件下载	5924	（音频+课件）10.18【SC平行考点一元公开课】雷哥GMAT	BMP			
<?PHP exit;?>	1476784572	hyman1	3	222.210.171.163	38	课程课件下载	5924	（音频+课件）10.18【SC平行考点一元公开课】雷哥GMAT	EHL			
<?PHP exit;?>	1476842417	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5892	新托福听力加试题完整版资料整理	EDT			
<?PHP exit;?>	1476842563	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5892	新托福加试题完整版资料整理	EST			
<?PHP exit;?>	1476842563	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5892	新托福加试题完整版资料整理	UDG			
<?PHP exit;?>	1476842563	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5892	新托福加试题完整版资料整理	BMP			
<?PHP exit;?>	1476842563	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5892	新托福加试题完整版资料整理	EHL			
<?PHP exit;?>	1476842898	dandelionddl	1	222.210.171.163	38	课程课件下载	5898	【征集令】托福口语免费点评就差一个你！|雷哥网托福	UST			
<?PHP exit;?>	1476842898	dandelionddl	1	222.210.171.163	38	课程课件下载	5898	【征集令】托福口语免费点评就差一个你！|雷哥网托福	UDG			
<?PHP exit;?>	1476842898	dandelionddl	1	222.210.171.163	38	课程课件下载	5898	【征集令】托福口语免费点评就差一个你！|雷哥网托福	BMP			
<?PHP exit;?>	1476842898	dandelionddl	1	222.210.171.163	38	课程课件下载	5898	【征集令】托福口语免费点评就差一个你！|雷哥网托福	EHL			
<?PHP exit;?>	1476842909	dandelionddl	1	222.210.171.163	38	课程课件下载	5898	【征集令】托福口语免费点评就差一个你！|雷哥网托福	STK			
<?PHP exit;?>	1476847768	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5926	雷哥网托福培训之提高口语和听力的经典电影推荐	EST			
<?PHP exit;?>	1476847768	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5926	雷哥网托福培训之提高口语和听力的经典电影推荐	UDG			
<?PHP exit;?>	1476847768	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5926	雷哥网托福培训之提高口语和听力的经典电影推荐	BMP			
<?PHP exit;?>	1476847768	dandelionddl	1	222.210.171.163	257	托福/雅思资料下载	5926	雷哥网托福培训之提高口语和听力的经典电影推荐	EHL			
<?PHP exit;?>	1477279190	dandelionddl	1	222.210.171.89	257	托福/雅思资料下载	5945	雷哥网托福课程之14招让你的托福轻松提高10分	EST			
<?PHP exit;?>	1477279190	dandelionddl	1	222.210.171.89	257	托福/雅思资料下载	5945	雷哥网托福课程之14招让你的托福轻松提高10分	UDG			
<?PHP exit;?>	1477279190	dandelionddl	1	222.210.171.89	257	托福/雅思资料下载	5945	雷哥网托福课程之14招让你的托福轻松提高10分	BMP			
<?PHP exit;?>	1477279190	dandelionddl	1	222.210.171.89	257	托福/雅思资料下载	5945	雷哥网托福课程之14招让你的托福轻松提高10分	EHL			
<?PHP exit;?>	1477362183	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5948	雷哥网托福课程之史上最全托福常见问题	EST			
<?PHP exit;?>	1477362183	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5948	雷哥网托福课程之史上最全托福常见问题	UDG			
<?PHP exit;?>	1477362183	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5948	雷哥网托福课程之史上最全托福常见问题	BMP			
<?PHP exit;?>	1477362183	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5948	雷哥网托福课程之史上最全托福常见问题	EHL			
<?PHP exit;?>	1477448504	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5951	雷哥网托福课程之如何拓展托福写作文章的结构层次	EST			
<?PHP exit;?>	1477448504	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5951	雷哥网托福课程之如何拓展托福写作文章的结构层次	UDG			
<?PHP exit;?>	1477448504	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5951	雷哥网托福课程之如何拓展托福写作文章的结构层次	BMP			
<?PHP exit;?>	1477448504	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5951	雷哥网托福课程之如何拓展托福写作文章的结构层次	EHL			
<?PHP exit;?>	1477538536	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5963	雷哥网托福课程之托福听力满分训练攻略	EST			
<?PHP exit;?>	1477538536	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5963	雷哥网托福课程之托福听力满分训练攻略	UDG			
<?PHP exit;?>	1477538536	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5963	雷哥网托福课程之托福听力满分训练攻略	BMP			
<?PHP exit;?>	1477538536	dandelionddl	1	222.210.168.40	257	托福/雅思资料下载	5963	雷哥网托福课程之托福听力满分训练攻略	EHL			
<?PHP exit;?>	1477877692	dandelionddl	1	110.185.10.182	257	托福/雅思资料下载	5971	雷哥网托福备考之TOEFL考试10月28最新真题回忆	EST			
<?PHP exit;?>	1477877692	dandelionddl	1	110.185.10.182	257	托福/雅思资料下载	5971	雷哥网托福备考之TOEFL考试10月28最新真题回忆	UDG			
<?PHP exit;?>	1477877692	dandelionddl	1	110.185.10.182	257	托福/雅思资料下载	5971	雷哥网托福备考之TOEFL考试10月28最新真题回忆	BMP			
<?PHP exit;?>	1477877692	dandelionddl	1	110.185.10.182	257	托福/雅思资料下载	5971	雷哥网托福备考之TOEFL考试10月28最新真题回忆	EHL			
