<?PHP exit;?>	1470032434	Melantha	3	222.210.168.32	39	GMAT在线答疑	5627	OG15&amp;gt;数据充分DS&amp;gt;13825	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470045993	Melantha	3	222.210.168.32	39	GMAT在线答疑	5611	第五代讲义-P105-SC-22	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470100300	Melantha	3	222.210.168.32	39	GMAT在线答疑	5608	申友五代讲义-P80-SC-28	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470100335	Melantha	3	222.210.168.32	39	GMAT在线答疑	5610	第五代讲义-P105-SC-21	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470100406	Melantha	3	222.210.168.32	39	GMAT在线答疑	5609	第五代讲义-P105-SC-20	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470100465	Melantha	3	222.210.168.32	39	GMAT在线答疑	5584	申友第五代讲义-P82-SC-5	MOV	发贴位置错误	169	题目答疑
<?PHP exit;?>	1470100523	Melantha	3	222.210.168.32	39	GMAT在线答疑	5550	OG16-P677-SC-11	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470100586	Melantha	3	222.210.168.32	39	GMAT在线答疑	5562	申友第五代讲义-P16-CR-26	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470126050	thinku	1	222.210.168.32	169	题目答疑	5608	申友五代讲义-P80-SC-28	TYP			
<?PHP exit;?>	1470186785	thinku	1	222.210.171.151	169	题目答疑	5637	OG-p690-第690题	TYP			
<?PHP exit;?>	1470186887	thinku	1	222.210.171.151	39	GMAT在线答疑	5641	第五代讲义-P138-RC-1	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470186905	thinku	1	222.210.171.151	39	GMAT在线答疑	5640	第五代讲义-P126-RC-1	MOV		169	题目答疑
<?PHP exit;?>	1470375360	thinku	1	222.210.171.151	39	GMAT在线答疑	5651	OG16-P676-SC13	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1470797592	thinku	1	222.210.168.247	169	题目答疑	5684	OG16-525-CR-77	DEL	重复发帖		
<?PHP exit;?>	1470797613	thinku	1	222.210.168.247	169	题目答疑	5685	OG-531-CR-94	DEL			
<?PHP exit;?>	1471488848	Melantha	3	222.210.168.247	39	GMAT在线答疑	5714	OG15&amp;gt;数据充分DS&amp;gt;13929	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1471492090	admin	1	222.210.168.247	169	题目答疑	5718	测试	DEL			
<?PHP exit;?>	1471601087	雷哥GMAT在线	1	222.210.168.247	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EDT			
<?PHP exit;?>	1471745348	kisenana	3	124.205.17.86	236	机经班资料	5727	8.14换库机经班-IR（持续更新）	DEL	重复操作		
<?PHP exit;?>	1471863578	雷哥GMAT在线	1	222.210.168.247	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EDT			
<?PHP exit;?>	1471933725	雷哥GMAT在线	1	222.210.168.247	38	课程课件下载	5454	(音频+课件)6.16【GMAT RC主旨题有效方法—动词概念】雷哥GMAT	EDT			
<?PHP exit;?>	1471935941	雷哥GMAT在线	1	222.210.168.247	213	课程+课件下载区	3545	(音频+课件)7.9 SC【 SC之如何短期提高正确率】雷哥GMAT50元...	EDT			
<?PHP exit;?>	1472540852	雷哥GMAT在线	1	118.116.40.80	42	G/T/I/留学公开课	5771	9.20【GMAC官方讲座——备考+加强版成绩单怎么用】报名开...	UST			
<?PHP exit;?>	1472540852	雷哥GMAT在线	1	118.116.40.80	42	G/T/I/留学公开课	5771	9.20【GMAC官方讲座——备考+加强版成绩单怎么用】报名开...	UDG			
<?PHP exit;?>	1472541102	雷哥GMAT在线	1	118.116.40.80	42	G/T/I/留学公开课	5771	9.20【GMAC官方讲座】报名开始！！！	HLT			
