<?PHP exit;?>	1457313746	thinku	1	222.210.170.47	230	CR解析	4794	OG2016-P653-CR-112	MOV	发帖位置错误	172	CR
<?PHP exit;?>	1457314423	thinku	1	222.210.170.47	172	CR	4794	OG2016-P653-CR-112	MOV		169	题目答疑
<?PHP exit;?>	1457345061	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4806	3.9、3.16、3.23【GMAT逻辑真题训练营】微信公开课报名	UST			
<?PHP exit;?>	1457345083	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4806	3.9、3.16、3.23【GMAT逻辑真题训练营】微信公开课报名	UST			
<?PHP exit;?>	1457345090	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4807	3月17日雷哥GMAT公开课：Verbal备考策略&amp;amp;重难考点攻略	UST			
<?PHP exit;?>	1457345124	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4805	3.11、3.18、3.25【小申托福听说训练营】公开课报名	UST			
<?PHP exit;?>	1457345184	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4805	3.11、3.18、3.25【小申托福听说训练营】公开课报名	UST			
<?PHP exit;?>	1457345200	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4805	3.11、3.18、3.25【小申托福听说训练营】公开课报名	STK			
<?PHP exit;?>	1457345221	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4805	3.11、3.18、3.25【小申托福听说训练营】公开课报名	STK			
<?PHP exit;?>	1457345232	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4807	3月17日雷哥GMAT公开课：Verbal备考策略&amp;amp;重难考点攻略	STK			
<?PHP exit;?>	1457345244	雷哥GMAT在线	1	222.210.170.47	42	G/T/留学公开课	4806	3.9、3.16、3.23【GMAT逻辑真题训练营】微信公开课报名	STK			
<?PHP exit;?>	1458270350	雷哥GMAT在线	1	222.210.169.87	38	课程课件下载	4888	（音频+课件）3.17 verbal备考策略-雷哥主讲GMAT9.8元精品课	EST			
<?PHP exit;?>	1458270350	雷哥GMAT在线	1	222.210.169.87	38	课程课件下载	4888	（音频+课件）3.17 verbal备考策略-雷哥主讲GMAT9.8元精品课	EDI			
<?PHP exit;?>	1458270350	雷哥GMAT在线	1	222.210.169.87	38	课程课件下载	4888	（音频+课件）3.17 verbal备考策略-雷哥主讲GMAT9.8元精品课	EHL			
<?PHP exit;?>	1458628865	thinku	1	222.210.169.87	169	题目答疑	4930	申友五代讲义-p32-cr-28	DEL	重复发帖		
<?PHP exit;?>	1458887387	thinku	1	222.210.169.87	169	题目答疑	4960	OG16-P264-SC-87	DEL			
<?PHP exit;?>	1459132793	thinku	1	222.210.168.89	169	题目答疑	4997	第五代讲义－p99-sc－4	DEL			
<?PHP exit;?>	1459132802	thinku	1	222.210.168.89	169	题目答疑	4992	第五版讲义－p103－sc－15	DEL			
<?PHP exit;?>	1459132824	thinku	1	222.210.168.89	169	题目答疑	4995	第五代讲义－p100-sc－6	DEL			
<?PHP exit;?>	1459132832	thinku	1	222.210.168.89	169	题目答疑	4996	第五代讲义－p100-sc－5	DEL			
<?PHP exit;?>	1459132839	thinku	1	222.210.168.89	169	题目答疑	4993	第五代讲义－p102-sc－13	DEL			
<?PHP exit;?>	1459132844	thinku	1	222.210.168.89	169	题目答疑	4994	第五代讲义－p100－sc－7	DEL			
<?PHP exit;?>	1459132853	thinku	1	222.210.168.89	169	题目答疑	4991	第五代讲义－p104－sc－18	DEL			
<?PHP exit;?>	1459132863	thinku	1	222.210.168.89	169	题目答疑	4989	第五版讲义－p106-sc－25	DEL			
<?PHP exit;?>	1459132872	thinku	1	222.210.168.89	169	题目答疑	4990	第五代讲义－p105-sc－20	DEL			
<?PHP exit;?>	1459132883	thinku	1	222.210.168.89	169	题目答疑	4988	第五代讲义－p107-sc－27	DEL			
<?PHP exit;?>	1459132892	thinku	1	222.210.168.89	169	题目答疑	4987	第五版讲义－p90-sc－4	DEL			
<?PHP exit;?>	1459132898	thinku	1	222.210.168.89	169	题目答疑	4985	第五版讲义－p92-sc－8	DEL			
<?PHP exit;?>	1459132904	thinku	1	222.210.168.89	169	题目答疑	4984	第五版讲义－p93-sc－11	DEL			
<?PHP exit;?>	1459132910	thinku	1	222.210.168.89	169	题目答疑	4983	第五版讲义－p96-sc－24	DEL			
<?PHP exit;?>	1459132917	thinku	1	222.210.168.89	169	题目答疑	4986	第五版讲义-p91-sc-5	DEL			
<?PHP exit;?>	1459132924	thinku	1	222.210.168.89	169	题目答疑	4978	第五代讲义－p86-sc-22	DEL			
<?PHP exit;?>	1459132930	thinku	1	222.210.168.89	169	题目答疑	4977	第五代讲义－p85-sc－21	DEL			
<?PHP exit;?>	1459132937	thinku	1	222.210.168.89	169	题目答疑	4979	第五代讲义－p88-sc－30	DEL			
