<?PHP exit;?>	1468202683	Melantha	3	171.88.133.199	39	GMAT在线答疑	5495	第五代讲义-P47-CR-30	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1468202751	Melantha	3	171.88.133.199	39	GMAT在线答疑	5491	第五代讲义85页SC17题	MOV	发帖位置不对	169	题目答疑
<?PHP exit;?>	1468561588	thinku	1	171.88.133.199	39	GMAT在线答疑	5504	雷哥第五代讲义-P7-CR-5	MOV	发贴位置不对	169	题目答疑
<?PHP exit;?>	1468807031	thinku	1	118.116.40.82	39	GMAT在线答疑	5521	请问gmat的作文和逻辑不算总分，为何还要花时间准备呢？	MOV		248	灌水区
<?PHP exit;?>	1468921769	Melantha	3	118.116.40.82	39	GMAT在线答疑	5525	申友五代 讲义-P26-CR-17	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1468921817	Melantha	3	118.116.40.82	39	GMAT在线答疑	5526	申友五代 讲义-P26-CR-18	MOV		169	题目答疑
<?PHP exit;?>	1468921841	Melantha	3	118.116.40.82	39	GMAT在线答疑	5527	申友五代 讲义-P30-CR-24	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1468922025	Melantha	3	118.116.40.82	39	GMAT在线答疑	5515	申友五代讲义-P76-SC-13	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1468922091	Melantha	3	118.116.40.82	39	GMAT在线答疑	5516	申友五代讲义-P77-SC-19	MOV		169	题目答疑
<?PHP exit;?>	1468922108	Melantha	3	118.116.40.82	39	GMAT在线答疑	5517	申友五代讲义-P78-SC-24	MOV		169	题目答疑
<?PHP exit;?>	1468922130	Melantha	3	118.116.40.82	39	GMAT在线答疑	5519	申友五代讲义-P82-SC-9	MOV		169	题目答疑
<?PHP exit;?>	1468980393	Melantha	3	110.185.11.128	39	GMAT在线答疑	5528	申友五代 讲义-P31-CR-28	MOV		169	题目答疑
<?PHP exit;?>	1468980419	Melantha	3	110.185.11.128	39	GMAT在线答疑	5518	申友五代讲义-P81-SC-2	MOV		169	题目答疑
<?PHP exit;?>	1468980593	Melantha	3	110.185.11.128	39	GMAT在线答疑	5506	第五代讲义-P47-CR-30	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1468980647	Melantha	3	110.185.11.128	39	GMAT在线答疑	5507	第五代讲义-P46-CR-27	MOV		169	题目答疑
<?PHP exit;?>	1468980697	Melantha	3	110.185.11.128	39	GMAT在线答疑	5512	申友五代讲义-P73-SC-1	MOV		169	题目答疑
<?PHP exit;?>	1468980748	Melantha	3	110.185.11.128	39	GMAT在线答疑	5513	申友五代讲义-P75-SC-10	MOV		169	题目答疑
<?PHP exit;?>	1468980804	Melantha	3	110.185.11.128	39	GMAT在线答疑	5514	申友五代讲义-P75-SC-11	MOV		169	题目答疑
<?PHP exit;?>	1468980990	Melantha	3	110.185.11.128	39	GMAT在线答疑	5532	OG16，710页SC17题	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1469079493	thinku	1	110.185.11.128	39	GMAT在线答疑	5535	OG16,679页第36题	MOV		169	题目答疑
<?PHP exit;?>	1469409918	thinku	1	222.210.168.32	39	GMAT在线答疑	5568	申友GMAT五代讲义-P33-CR-28	MOV		169	题目答疑
<?PHP exit;?>	1469409942	thinku	1	222.210.168.32	39	GMAT在线答疑	5574	申友GMAT五代讲义-P33-CR-30	MOV		169	题目答疑
<?PHP exit;?>	1469409996	thinku	1	222.210.168.32	39	GMAT在线答疑	5567	五代讲义-P44-CR-24	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1469410037	thinku	1	222.210.168.32	39	GMAT在线答疑	5566	五代讲义-P41-CR-16	MOV		169	题目答疑
<?PHP exit;?>	1469410062	thinku	1	222.210.168.32	39	GMAT在线答疑	5565	申友GMAT五代讲义-P17-CR-26	MOV	发帖位置错误	169	题目答疑
<?PHP exit;?>	1469410104	thinku	1	222.210.168.32	39	GMAT在线答疑	5563	申友第五代讲义-P18-CR-30	MOV		169	题目答疑
<?PHP exit;?>	1469410164	thinku	1	222.210.168.32	169	题目答疑	5532	OG16，710页SC17题	TYP			
<?PHP exit;?>	1469426071	thinku	1	222.210.168.32	39	GMAT在线答疑	5561	OG17 p684 T680	MOV	发帖位置格式不对	169	题目答疑
<?PHP exit;?>	1469426158	thinku	1	222.210.168.32	169	题目答疑	5561	OG17 p684 T680	TYP			
<?PHP exit;?>	1469428502	Melantha	3	222.210.168.32	39	GMAT在线答疑	5552	第五代讲义-P123-RC-passage5	MOV	发帖位置错误	169	题目答疑
