<?PHP exit;?>	1454491455	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4754	2.25【托福阅读，如何做到又快又好？】公开课报名	UST			
<?PHP exit;?>	1454491503	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4754	2.25【托福阅读，如何做到又快又好？】公开课报名	UST			
<?PHP exit;?>	1454491955	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4755	2.23 雷哥GMAT公开课：数学易错题解析 开始报名！	UST			
<?PHP exit;?>	1454493578	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4734	1.30雷哥精讲OG16，要你吃透GMAT ~~	EST			
<?PHP exit;?>	1454493612	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4755	2.23 雷哥GMAT公开课：数学易错题解析 开始报名！	EST			
<?PHP exit;?>	1454493612	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4755	2.23 雷哥GMAT公开课：数学易错题解析 开始报名！	EDI			
<?PHP exit;?>	1454493612	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4755	2.23 雷哥GMAT公开课：数学易错题解析 开始报名！	HLT			
<?PHP exit;?>	1454493645	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4754	2.25【托福阅读，如何做到又快又好？】公开课报名	EST			
<?PHP exit;?>	1454493645	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4754	2.25【托福阅读，如何做到又快又好？】公开课报名	EDI			
<?PHP exit;?>	1454493645	雷哥GMAT在线	1	222.210.169.241	42	G/T/留学公开课	4754	2.25【托福阅读，如何做到又快又好？】公开课报名	HLT			
<?PHP exit;?>	1455415210	雷哥GMAT在线	1	222.210.169.12	36	GMAT机经下载	4744	【数学鸡精】 2016.1.20 GMAT数学 机经（1.29更新至200)	EDT			
<?PHP exit;?>	1455415220	雷哥GMAT在线	1	222.210.169.12	36	GMAT机经下载	4744	【数学鸡精】 2016.1.20 GMAT数学 机经（1.29更新至200)	EDT			
<?PHP exit;?>	1456387075	雷哥GMAT在线	1	222.210.168.189	42	G/T/留学公开课	4755	2.23 雷哥GMAT公开课：数学易错题解析 开始报名！	UST			
<?PHP exit;?>	1456387077	雷哥GMAT在线	1	222.210.168.189	42	G/T/留学公开课	4755	2.23 雷哥GMAT公开课：数学易错题解析 开始报名！	UST			
<?PHP exit;?>	1456387115	雷哥GMAT在线	1	222.210.168.189	38	课程课件下载	4776	（音频+课件）2.23数学易错题解析【雷哥GMAT公开课】	EST			
<?PHP exit;?>	1456387115	雷哥GMAT在线	1	222.210.168.189	38	课程课件下载	4776	（音频+课件）2.23数学易错题解析【雷哥GMAT公开课】	EDI			
<?PHP exit;?>	1456387115	雷哥GMAT在线	1	222.210.168.189	38	课程课件下载	4776	（音频+课件）2.23数学易错题解析【雷哥GMAT公开课】	EHL			
<?PHP exit;?>	1456388235	雷哥GMAT在线	1	222.210.168.189	42	G/T/留学公开课	4777	3月雷哥GMAT专项提高班开班啦~	EST			
<?PHP exit;?>	1456388235	雷哥GMAT在线	1	222.210.168.189	42	G/T/留学公开课	4777	3月雷哥GMAT专项提高班开班啦~	EDI			
<?PHP exit;?>	1456388235	雷哥GMAT在线	1	222.210.168.189	42	G/T/留学公开课	4777	3月雷哥GMAT专项提高班开班啦~	HLT			
<?PHP exit;?>	1456457917	雷哥GMAT在线	1	222.210.168.189	42	G/T/留学公开课	4754	2.25【托福阅读，如何做到又快又好？】公开课报名	EST			
